[
    {
        "file": "132~PMK.010~2015Per_page_7.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA 4 POS/SUB POS HEADING/ URAIAN BARANG. DESCRIPTION OF GOODS BEA MASUK / SUB HEADING IMPORT DUTY (2) Q) (4) Vegetables, fruit, nuts, fruitpeel and other parts of plants, 20% tanaman, diawetkan dengan gula (kering, berkilau atau kristal). {preserved by sugar (drained, glace or crystallised). Extracts, essences and concentrates, of coffee, tea or mat, olahan dengan dasar produk ini atau dengan dasar kopi, teh|and preparations with a basis of these products or with a basis| atau mate; chicory digongseng dan pengganti kopi yang|of coffee, tea or mat; roasted chicory and other roasted coffee digongseng lainnya, dan ekstrak, esens dan konsentratnya. substitutes, and extracts, essences and concentrates thereof. Ekstrak, esens dan konsentrat kopi, serta olahan dengan dasar| Extracts, essences and concentrates of coffee, and preparations} ekstrak, esens atau konsentrat kopi atau olahan dengan dasar| witha basis of these extracts, essences or concentrates or with a kopi: basis of coffee: . 1488 |1489 | olahan dengan dasar kopi: or with a basis of coffee: 1490 |coffee, mengandung lemak sayuran containing vegetable fats 1491 | Extracts, essences and concentrates, of tea or mat, and dengan dasar ekstrak, esens atau konsentrat teh atau: olahan| preparations with a basis of these extracts, essences or| dengan dasar teh atau mate: concentrates or with a basis of tea or mat: 1492 ]and sugar 1493 |1494 |ekstrak, esens dan konsentratnya extracts, essences and concentrates thereof penyedap; tepung mustar dan tepung kasar mustar sertajmixed seasonings; mustard flour and meal and prepared| mustar olahan. mustard. . 1498 |1499 |1501 |1513 |Ice cream and other edible ice, whether or not containing 15% kakao maupun tidak. jcocoa. Food preparations not elsewhere specified or included. lainnya. Flavoured or coloured syrups Olahan ragi diautolisis: Autolysed yeast extracts: Olahan tidak beralkohol dari jenis yang digunakan dalam] Nonalcoholic preparations of a kind used for the making or for pembuatan atau produksi minuman: the manufacture of beverages: Olahan alkohol dari jenis yang digunakan untuk pembuatan atauj Alcoholic preparations of a kind used for the making or for the untuk produksi minuman: manufacture of beverages: Lainlain: Other: atau dengan zat lainnya yang bergizi, dari jenis yang substances with nutritive value, of a kind used for food) digunakan untuk pengolahan makanan processing Makanan medis lainnya Other medical foods 1540 | www.jdih.kemenkeu Z"
    }
]