[
    {
        "file": "132~PMK.010~2015Per_page_11.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA 8 POS/SUB POS SUB HEADING IMPORT DUTY i) @) (3) @ @ Polishes and creams, for footwear, furniture, floors, kaca atau logam, pasta dan bubuk penggosok dan preparat|coachwork, glass or metal, scouring pastes and powders and; semacam (dalam bentuk kertas, gumpalan, kain kempa, bukan| similar Preparations (whether or not in the form of paper, tenunan, plastik seluler atau karet seluler, diresapi, dilapisi]wadding, felt, nonwovens, cellular plastics or cellular rubber, atau ditutupi dengan preparat seperti itu maupun tidak), tidak/impregnated, coated or covered with such preparations), itermasuk malam dari pos 2818 | Polishes, creams and similar preparations for footwear or leather 15% samak 2819 | Polishes, creams and similar preparations for the maintenance of 15% dari kay, lantai atau kerajinan kayu lainnya wooden furniture, floors or other woodwork 2820 | Polishes and similar preparations for coachwork, other than metal 15% logam polishes 2821 |2822 |2823 |2824 |2825 |Prepared glues and other prepared adhesives, not elsewhere| termasuk dalam pos lain; produk yang cocok digunakan|specified or included; products suitable for use glues or sebagai lem atau perekat, disiapkan untuk penjualan eceranjadhesives, put up for retail sale glues or adhesives, not| sebagai lem atau perekat, dengan berat bersih tidak melebihi 1/exceeding a net weight of 1 kg. kg. 2845 / Products suitable for use glues or adhesives, put up for retail 10% disiapkan untuk penjualan eceran sebagai lem atau perekat,| sale glues or adhesives, not exceeding a net weight of 1 kg dengan berat bersih tidak melebihi 1 kg 2859 |Ferrocerium and other pyrophoric alloys in all forms; articles] barang dari bahan mudah terbakar seperti dirinci dalam|of combustible materials specified in Note 2 to this Chapter. Catatan 2 Bab ini. 2860 | Liquid or liquefiedgas fuels in containers of a kind used for filling 10% yang digunakan untuk pengisian atau pengisian kembali pemantik| or refilling cigarette or similar lighters and of a capacity not| gas untuk sigaret atau semacamnya dengan kapasitas tidak] exceeding 300 cm* melebihi 300 cm? Photographic film in rolls, sensitised, unexposed, of any) bahan apapun selain kertas, kertas karton atau tekstil; film}material other than paper, paperboard or textiles; instant print! cetak instan dalam gulungan, peka cahaya, tidak disinari. film in rolls, sensitised, unexposed. Film lainnya, tanpa perforasi, dengan lebar tidak melebihi 105} Other film, without perforations, of a width not exceeding 105 mm: mm: Film lainnya, tanpa perforasi,dengan lebar melebihi 105 mm: Other film, without perforations, of a width exceeding 105 mm: Film lainnya, untuk fotografi berwarna (polikrom): Other film, for colour photography (polychrome): Of a width exceeding 16 mm but not exceeding 35 mm and of a panjang tidak melebihi 30 m, selain untuk slide: lengthnot exceeding 30 m, other than for slides: Of a kind suitable for used in medical, surgical, dental or| kedokteran gigi atau kehewanan atau dalam industri veterinary sciences or in the printing industry percetakan 2891 |Il. SISA, REJA DAN SKRAP; SEMIMANUFAKTUR; BARANG Il. WASTE, PARINGS AND SCRAP; SEMIMANUFACTURE; Baths, showerbaths, sinks, washbasins, bidets, lavatory| mangkuk, tempat duduk dan penutup kloset, tangki air|pans, seats and covers, flushing cisterns and similar sanitary| penyiram dan perlengkapan saniter semacam itu, dari plastik. |ware, of plastics. 3283 {3284 }3285 | Tempat duduk dan penutup kloset Lavatory seats and covers 15% lainnya dan peralatan toilet, dari plastik. or toilet articles, of plastics. 3305 |3306 / www.jdih.kemenkeu.go .id4 x"
    }
]