[
    {
        "file": "132~PMK.010~2015Per_page_5.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA ays POS/SUB POS NO. | HEADING/ URAIAN BARANG DESCRIPTION OF GOODS BEA MASUK / SUB HEADING IMPORT DUTY 10) (2) (3) (4) 1259 1260 1261 1264 1265 1267 | 1268 1272 1273 1280 1281 1324 1325 1326 1327 1328 1335 | 1336 / 1337 | 1338 1339 1340 1341 1342 1343 1345 | Ikan tuna, cakalang dan bonito (Sarda spp .): Dalam kemasan kedap udara: [kan tuna Lainlain Lainlain Ikan makarel: Dalam kemasan kedap udara Lainlain Ikan teri Belut: Lainlain: Ikan makarel kuda, dalam kemasan kedap udara Lainlain, dalam kemasan kedap udara Lainlain Ikan diolah atau diawetkan lainnya: Sirip ikan hiu, siap untuk dikonsumsi: Tunas, skipjack and bonito (Sarda spp. ): In airtight containers: Tunas Other Other Mackerel: In airtight containers Other Anchovies: Eels: Other: Horse mackerel, in airtight containers Other, in airtight containers Other Other prepared or preserved fish: Shark fins, ready for immediate consumption: Sosis ikan: Fish sausages: Dalam kemasan kedap udara In airtight containers Lainlain Other Lainlain: Other: Ikan dicincang beku, direbus atau dikukus: Frozen minced fish, boiled or steamed: Bakso ikan dan udang Fish and shrimp ball FB Lainlain Other Krustasea, moluska dan invertebrata air lainnya, diolah atau|Crustaceans, molluscs and other aquatic invertebrates, diawetkan. prepared or preserved. Kepiting: Crab: Dalam kemasan kedap udara In airtight containers Lainlain Other Coklat dan olahan makanan lainnya mengandung kakao. Udang kecil dan udang biasa: Tidak dalam kemasan kedap udara: ~ Lainlain: Pasta udang Lainlain: Pasta ikan Udang diberi tepung Lainlain |Kembang gula (termasuk coklat putih), tidak mengandung|Sugar kakao. Permen karet, dilapisi gula maupun tidak Lainlain: Pastiles dan drop mengandung obat Coklat putih Lainlain: Lunak, mengandung gelatin Lainlain Bubuk kakao, mengandung tambahan gula atau bahan pemanis| lainnya Olahan lainnya dalam bentuk balok, lempeng atau batang dengan) berat lebih dari 2 kg atau dalam bentuk cair,pasta, bubuk, butiran| atau bentuk curah lainnya dalam kemasan atau bungkusan langsung,dengan isi melebihi 2 kg: Kembang gula coklat berbentuk balok, lempeng atau batang Lainlain Lainlain, dalam bentuk balok, lempeng atau batang: Diisi: Kembang gula coklat Lainlain ~ Tidak diisi: Kembang Gula coklat Lainlain Lainlain: Kembang gula coklat bentuk tablet atau pastiles Olahan makanan dari tepung, tepung kasar, pati atau ekstrak| malt,mengandung kakao 40% atau lebih tetapi kurang dari 50% menurut beratnya . Olahan makanan dari pos mengandung kakao 5% atau lebih tetapi kurang dari 10% menurut beratnya, diolah secara khusus untuk keperluan bayi, tidak disiapkan untuk.penjualan eceran Lainlain Shrimps and prawns: Not in airtight container: Other: Shrimp paste Other: Fishpaste Shrimp breaded Other confectionery (including white chocolate), not containing cocoa. Chewing gum, whether or not sugarcoated Other: Medicated pastilles and drops White chocolate Other: Soft, containing gelatin Other Chocolate and other food preparations containing cocoa. Cocoa powder, containing added sugar or other sweetening| matter Other preparations in blocks, slabs or bars weighing more than 2 kg or in liquid, paste, powder, granular or other bulk form in| containers or immediate packings, of a content exceeding 2 kg: Chocolate confectionery in blocks, slabs or bars Other Other, in blocks, slabs or bars: Filled: Chocolate confectionery Other ~ Not filled: Chocolate confectionery ~ Other Other: Chocolate confectionery in tablets or pastilles Food preparations of flour, meal, starch or malt extract, containing 40% or more but less than 50% by weight of cocoa Food preparations of goods of headings containing 5% or more but less than 10% by weight of cocoa, specially prepared for infant use, not put up for retail sale Other 15% 15% 15% 15% 20% 15% 20% 20% 20% 15% 15% 15% 20% 20% 20% 20% 20% 10% 15% www.jdih.kemenkeu.go.i x"
    }
]