[
    {
        "file": "132~PMK.010~2015Per_page_37.txt",
        "contents": "POS/SUB POS MENTERI KEUANGAN REPUBLIK INDONESIA 34 NO. | IEADING/ URAIAN BARANG DESCRIPTION OF GOODS BEA MASUK / SUB HEADING IMPORT DUTY { 0) 2) @ @ () 9050 |bangin; fe 9051 |9052 |.v.w. melebihi 20 t tetapi tidak melebihi 24 t: .v.w. exceeding 20 t but not exceeding 24 t: . Dalam keadaan terurai lengkap (CKD): Completely Knocked Down: Lainlain: Other: 9055 |9056 | Refuse/garbage collection vehicles having a refuse, 50% memadatkan sampah compressing device 9057 |9058 |berharga 9059 | Lori (truk) Hooklift Hooklift lorries (trucks) 50% 9060 { Dalam keadaan terurai lengkap (CKD) Completely Knocked Down Lainlain: Other: 9080 |9081 {9082 |9083 |9084 |Motorcycles (including mopeds) and cycles fitted with an dengan motor bantu, dengan atau tanpa kereta samping; keretajauxiliary motor, with or without sidecars; sidecars. lsamping. With reciprocating internal combustion piston engine of a cylinder} kapasitas silinder tidak melebihi 50 cc: capacity not exceeding 50 cc: Dalam keadaan terurai lengkap (CKD): ' Completely Knocked Down: Lainlain: Other: 9227 |9228 }9229 | kapasitas silinder melebihi 50 cc tetapi tidak melebihi 250 cc: capacity exceeding 50 cc but not exceeding 250 cc: CKD 7 CKD 9231 |9232 | Lainlain, dalam keadaan terurai lengkap (CKD): Other, Completely Knocked Down: } Lainlain: Other: Sepeda motor (dengan atau tanpa kereta samping), termasuk| Motorcycles (with or without sidecars), including motor] skuter: scooters: 9238 | Dengan kapasitas silinder melebihi 150 cc tapi tidak| Of a cylinder capacity exceeding 150 cc but not exceeding 30% melebihi 200 cc . 200 cc 9239 | Of a cylinder capacity exceeding 200 cc but not exceeding 30% melebihi 250 cc 250 cc 9240 | Lainlain Other 30% 9241 | With reciprocating internal combustion piston engine of a cylinder, kapasitas silinder melebihi 250 cc tetapi tidak melebihi 500 cc: capacity exceeding 250 cc butnot exceeding 500 cc: CKD CKD . 9243 }9245 |kapasitas silinder melebihi 500 cc tetapi tidak melebihi 800 cc: capacity exceeding 500 cc but not exceeding 800 cc: CKD CKD 9247 | Other, Completely Knocked Down 9249 |kapasitas silinder melebihi 800 cc: capacity exceeding 800 cc: Dalam keadaan terurai lengkap (CKD) Completely Knocked Down 7 9251 |9252 | Sidecars 40% Lainlain, dalam keadaan terurai lengkap (CKD): Other, Completely Knocked Down: Lainlain: Other: ; 9257 |9258 | www.jdih.kemenkeu.go.i"
    }
]