[
    {
        "file": "132~PMK.010~2015Per_page_39.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA 36 POS/SUB POS NO. HEADING/ URAIAN BARANG DESCRIPTION OF GOODS BEA MASUK/ SUB HEADING IMPORT DUTY (2) (3) | @ Mattress supports; articles of bedding and similar furnishing, (misalnya, kasur, selimut tebal, eiderdown, bantalan kursi,|(for example, mattresses, quilts, eiderdowns, cushions, pouffes poufe dan bantal) dilengkapi dengan pegas atau diisi atau|and pillows) fitted with springs or stuffed or internally fitted) dilengkapi bagian dalamnya dengan berbagai bahan atau|with any material or of cellular rubber or plastics, whether or dengan karet atau plastik seluler, disarungi maupun tidak. not covered. Alas kasur Mattress supports Kasur: Mattresses: 9792 |9793 }9797 }9798 |Lamps and lighting fittings including searchlights and) dan lampu sorot serta bagiannya, tidak dirinci atau termasuk/spotlights and parts thereof, not elsewhere specified or dalam pos lain; tanda iluminasi, papan nama iluminasi danjincluded; illuminated signs, illuminated nameplates and the sejenisnya, mempunyai sumber cahaya permanen, danj|like, having a permanently fixed light source, and parts thereo bagiannya yang tidak dirinci atau termasuk dalam pos lain. not elsewhere specified or included. Electric table, desk, bedside or floorstanding lamps: lampu berdiri: Lampu untuk ruang operasi Lamps for operating rooms 9804 }9805 |natal Tricycles, scooters, pedal cars and similar wheeled toys; dolls semacam itu; kereta boneka; boneka; mainan lainnya; model|carriages; dolls; other toys; reducedsize (\"scale\") models and yang diperkecil (\"skala\") dan model rekreasi semacam itu,|similar recreational models, working or not; puzzles of all dapat digerakkan atau tidak; puzzle dari segala jenis. kinds. 9842 |semacam itu; kereta boneka carriages Boneka: Dolls: 9843 | Boneka, dikenakan pakaian atau tidak | Dolls, whether or not dressed 20% Bagian dan aksesori: Parts and accessories: 9844 |9845 | Other 15% Video game consoles and machines, articles for funfair, table| atau dalam ruangan, termasuk pintable, biliar, meja khusus|or parlour games, including pintables, billiards, special tables| untuk permainan kasino dan perlengkapan lintasan boling|for casino games and automatic bowling alley equipment. otomatis. Other games, operated by coins, banknotes, bank cards, tokens or) bank, token atau alat pembayaran lainnya, selain perlengkapan| by any other means of payment, other than automatic bowling) lintasan boling: alley equipment: . 9863 } Video game consoles and machines, other than those of 15% poroustipped lainnya; pulpen, pena stilograf dan pena lainnya;|markers; fountain pens, stylograph pens and other pens; duplicating stylo; pensil putar atau pensil dorong; tangkailduplicating stylos; propelling or sliding pencils; penholders, pena, tangkai pensil dan tangkai semacam itu; bagian|pencilholders and similar holders; parts (including caps and) (termasuk tutup dan jepit) dari barang tersebut di atas, selain|clips) of the foregoing articles, other than those of heading yang dimaksud dalam pos Bolpoin: Ball point pens: 9933 |arang gambar, kapur tulis atau kapur gambar dan kapurjleads, pastels, drawing charcoals, writing or drawing chalks penjahit. and tailors chalks. . . Pencils and crayons, with lead encased in a rigid sheath: 9947 }9948 | Sanitary towels (pads) and tampons, napkins and napkin liners untuk bayi dan barang semacam itu, dari bahan apapun. for babies and similar articles, of any material. Barang sekali pakai: Disposible articles: 9993 | With an absorbent core of wadding of textile materials 20% 9994 | Other: ~ Lainlain: www.jdih.kemenkeu.go.i a"
    }
]