[
    {
        "file": "132~PMK.010~2015Per_page_9.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA 6 POS/SUB POS NO. HEADING/ URAIAN BARANG DESCRIPTION OF GOODS BEA MASUK / SUB HEADING IMPORT DUTY i) (2) (3) (4) (5) Undenatured ethyl alcohol of an alcoholic strength by volume Kurang dari 80% menurut volumenya; alkohol, sopi manis danlof less than 80% vol; spirits, liqueurs and other spirituous} minuman beralkohol lainnya. beverages. Spirits obtained by distilling grape wine Or grape marc: atau grape marc: 1582 |1583 |1584 |1585 | Rum and other spirits obtained by distilling fermented sugarcane| 150% produk gula tebu yang difermentasi products 1586 |1587 |1588 |1589 |40% menurut volumenya exceeding 40% vol 1590 | Medicated samsu of an alcoholic strength by volume exceeding| 150% menurut volumenya 40% vol 1591 | Other samsu of an alcoholic strength by volume not exceeding, 150% menurut volumenya 40% vol 1592 } Other samsu of an alcoholic strength by volume exceeding 40%| 150% volumenya vol 1593 | Arrack or pineapple spirit of an alcoholic strength by volume not 150% 40% menurut volumenya exceeding 40% vol 1594 | Arrack or pineapple spirit of an alcoholic strength by volume 150% menurut volumenya exceeding 40% vol 1595 | Bitters and similar beverages of an alcoholic strength not! 150% 57% menurut volumenya exceeding 57% vol 1596 | Bitters and similar beverages of an alcoholic strength exceeding 150% menurut volumenya 57% vol 1597 |Artists', students or signboard painters colours, modifying modifying tints, untuk hiburan dan sejenisnya, dalam tablet,|tints, amusement colours and the like, in tablets, tubes, jars,, tabung, jar, botol, bejana atau dalam bentuk atau kemasanjbottles, pans or in similar forms or packings. isemacam itu. 2706 |2707 |Beauty or makeup preparations and preparations for the care| kulit (selain obatobatan), termasuk preparat penutup ataulof the skin (other than medicaments), including sunscreen or| pelindung kulit terhadap sinar matahari; preparat manikur atau} sun tan preparations; manicure or pedicurepreparations. pedikur. 2733 | Eye makeup preparations 2735 [ Lainlain: Other: 2736 |2737 |2738 | Other face or skin creams and lotions 15% 2739 | Shampoos: 2740 |2741 |2742 |2743 |2744 }penguat gigi buatan; benang untuk pembersih sela gigi (dental|fixative pastes and powders; yarn used to clean between the floss), dalam kemasan tersendiri untuk penjualan eceran. teeth (dental floss), in individual retail packages. 2745 |2746 |2747 |2748 | Lainlain Other 15% mencukur, atau sesudah mencukur, deodoran, preparat mandi,|deodorants, bath preparations, depilatories and other; preparat perontok bulu dan preparat wewangian, kosmetika|perfumery, cosmetic or toilet preparations, not elsewhere} atau rias lainnya, tidak dirinci atau termasuk pos lain; preparat|specified or included; prepared room deodorisers, whether or| penghilang bau ruangan, diberi wewangian atau mengandung}not perfumed or having disinfectant properties. desinfektan maupun tidak. 2749 | Preshave, shaving or aftershave preparations 15% atau sesudah mencukur eee eee ete a x"
    }
]