[
    {
        "file": "132~PMK.010~2015Per_page_27.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA 24 POS/SUB POS HESDING! URAIAN BARANG DESCRIPTION OF GOODS pee MeSUi! SUB HEADING IMPORT DUTY (2) (3) (4) (5) Footwear with outer soles of rubber, plastics, leather or| kulit komposisi dan bagian atas sepatu dari kulit samak. composition leather and uppers of leather. Alas kaki olah raga: Sports footwear: 5272 |5273 |5274 |5275 |5276 |5277 |terdiri atas pengikat dari kulit samak yang menyilang punggung] leather straps across the instep and around the big toe kaki dan sekeliling jempol 5278 |~ Alas kaki lainnya dengan sol luar dari kulit: Other footwear with outer soles of leather: 5279 |5280 | Alas kaki lainnya: Other footwear: 5281 |5282 | Other 25% kulit komposisi dan bagian atasnya dari bahan tekstil. composition leather and uppers of textile materials. Alas kaki dengan sol luar dari karet atau plastik: Footwear with outer soles of rubber or plastics: Sports footwear; tennis shoes, basketball shoes, gym shoes, senam, sepatu latihan dan sejenisnya: training shoes and the like: 5285 |5286 |5287 {5288 |5289 |5290 } Other headgear, whether or not lined or trimmed. maupun tidak. 5309 |5310 | Industrial safety helmets and firefighters helmets, excluding 10% tidak termasuk helm baja steel helmets 5312 |5313 | Lainlain: Other: 5314 |Wigs, false beards, eyebrows and eyelashes, switches and the} dari rambut manusia atau bulu hewan atau dari bahan tekstil;|like, of human or animal hairor of textile materials; articles of barang dari rambut manusia tidak dirinci atau termasuk dalam|human hair not elsewhere specified or included. pos lain. Dari bahan tekstil sintetik: Of synthetic textile materials: 5331 |5332 }5333 |5334 |Millstones, grindstones, grinding wheels and the like, without rangka, untuk pengasah, penajam, pemoles, pemotong, batu|frameworks, for grinding, sharpening, polishing, trueing or| lpenajam atau pemoles yang digerakkan dengan tangan, danjcutting, hand sharpening or polishing stones, and parts) bagian daripadanya, dari batu alam, dari batu gosok alam atau/thereof, of natural stone, of agglomerated natural or artificial} artifisial diaglomerasi, atau dari keramik, dengan atau tanpalabrasives, or of ceramics, with or without parts of other| hanian dari hahan lain materials | Pe . 5348 | Millstons and grindstones for milling, grinding or pulping 10% menjadikan pulp Batu giling, batuasah, gerinda asah lainnya dan sejenisnya: Other millstones, grindstones, grinding wheels and the like: 5349 |5350 {5351 |fo 5352 | Batu penajam atau pemoles yang digerakkan dengan tangan Hand sharpening or polishing stones www.jdih.kemenkeu.go.id 45"
    }
]