[
    {
        "file": "132~PMK.010~2015Per_page_28.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA 25 POS/SUB POS HEADING/ URAIAN BARANG DESCRIPTION OF GOODS pes eee SUB HEADING IMPORT DUTY @) (4) (Sy Il, PRODUK KERAMIK LAINNYA ll. OTHER CERAMIC PRODUCTS Barang kaca dari jenis yang digunakan untuk meja, dapur,|Glassware of a kind used for table, kitchen, toilet, office, indoor toilet, kantor, dekorasi dalam ruangan atau keperluan semacam|decoration or similar purposes (other than that of heading itu (selain yang disebut dalam pos 5512 | Gelas minum stemware, selain keramik kaca: Stemware drinking glasses, other than of glassceramics: 5513 | Of lead crystal 10% Gelas minum lainnya, selain keramik kaca: Other drinking glasses, other than of glassceramics: 5515 | Of lead crystal 10% 5516 | Lainlain Other 10% Barang kaca dari jenis yang digunakan untuk meja (selain gelas| Glassware of a kind used for table (other than drinking glasses) o} minum) atau keperluan dapur selain keramik kaca: kitchen purposes, other than of glassceramics: 5517 | Dari kristal timbal | Of lead crystal 10% 5518 | Of glass having a linear coefficient of expansion not exceeding} 10% melebihi 5x10 per Kelvin dalam suhu antara 0C sampail 5x10 per Kelvin within a temperature range of 0C to 300C dengan 300C 5519 | Barang kaca lainnya: | Other glassware: 5520 |5521 | Other 10% Ill. PERHIASAN, BARANG HASIL TEMPAAN PANDAI EMAS DANIIII. JEWELLERY, GOLDSMITHS' AND SILVER SMITHS WARES PERAK SERTA BARANG LAINNYA AND OTHER ARTICLES logam yang dipalut dengan logam mulia. metal clad with precious metal. Dari logam mulia, disepuh atau dipalut dengan logam mulia| Of precious metal whether or not plated or clad with precious} maupun tidak: metal: Of silver, whether or not plated or clad with other precious metal: maupun tidak: 5611 |5612 | Of other precious metal, whether or not plated or clad with) mulia maupun tidak: precious metal: 5613 |5614 |5615 |5616 |dengan ketel tambahan untuk pemanasan sentral),|subsidiary boilers for central heating), barbecues, braziers, gas, panggangan besar, anglo, gelang gas, piring pemanas, dan|rings, plate warmers and similar nonelectric domestic} peralatan rumah tangga tanpa listrik semacam itu, dan|appliances, and parts thereof, of iron or steel. bagiannya, dari besi atau baja. | Peralatan masak dan piring pemanas: Cooking appliances and plate warmers: 6181 |lainnya 6183 | Lainlain, termasuk peralatan dengan bahan bakar padat Other, including appliances for solid fuel 20% Peralatan lainnya: ' Other appliances: , 6184 | For gas fuel or for both gas and other fuels 20% lainnya 6186 |kompresor gas lainnya dan kipas angin atau kipas gas lainnya;|ventilating or recycling hoods incorporating a fan, whether or; hood ventilasi atau hood daur ulang yang digabung dengan|not fitted with filters. kipas, dilengkapi dengan saringan maupun tidak. Kipas: Fans: | | Table, floor, wall, window, ceiling or roof fans, with a self dengan motor listrik terpasang didalamnya dengan keluaran| contained electric motor of an output not exceeding 125W: tidak melebihi 125 W: . 6900 | . . 15% cm: Dilengkapi dengan saringan: | Fitted with filters: 5 6910 |6911 | Lain4ain ~~ > Other Us www.jdih.kemenkeu.go.id"
    }
]