[
    {
        "file": "132~PMK.010~2015Per_page_21.txt",
        "contents": "Ch ATP LS 2 a ranges ra) MENTERI KEUANGAN REPUBLIK INDONESIA 18 POS/SUB POS NEADING/ SUB HEADING NO. URAIAN BARANG DESCRIPTION OF GOODS * BEA MASUK/ IMPORT DUTY () (2) (3) 4) } ' 5034 5035 5036 5037 5038 ' 5039 5040 5041 5042 5043, 5044 5045 renang) untuk wanita dan anak perempuan. Setelan: Dari wol dari atau bulu hewan halus Dari kapas: Dicetak dengan proses batik tradisional } Lainlain Dari serat sintetik Dari bahan tekstil lainnya: Dari sutra: Dicetak dengan proses batik tradisional Lainlain Lainlain Ensemble: Dari wol atau dari bulu hewan halus. Dari kapas: Dicetak dengan proses batik tradisional Lainlain Dari serat sintetik Bahan tekstil lainnya: Dari sutra Lainlain Jas dan blazer: Dari wol atau bulu hewan halus ' Dari kapas: Dicetak dengan proses batik tradisional Lainlain Dari serat sintetik Dari bahan tekstil lainnya: | Dari sutra: Dicetak dengan proses batik tradisional Lainlain Lainlain Gaun: Dari wol atau bulu hewan halus Dari kapas: ~ Dicetak dengan proses batik tradisional Lainlain Dari serat sintetik Dari serat artifisial Dari bahan tekstil lainnya: Dari sutra: Dicetak dengan proses batik tradisional Lainlain Lainlain Rok dan rok terpisah: Dari wol atau bulu hewan halus Dari kapas: Dicetak dengan proses batik tradisional Lainlain Dari serat sintetik Dari bahan tekstil lainnya: Dari sutra: . Dicetak dengan proses batik tradisional Lainlain Lainlain lutut dan celana pendek: Dari wol atau bulu hewan halus Dari kapas Dari serat sintetik: Pakaian penerbang Lainlain Dari bahan tekstil lainnya Kemeja pria atau anak laki laki. | Dari kapas: Dicetak dengan proses batik tradisional Lainlain Dari serat buatan ' Dari bahan tekstil lainnya: Dari wol atau bulu hewan halus Lainlain: Dari sutra: Dicetak dengan proses batik tradisional Lainlain Lainlain pakaian terusan berpenutup di depan dan bertali, celana Panjang sampai lutut dan celana pendek (selain pakaian| Celana panjang, bib dan brace overall, celana panjang sampai Setelan, ensemble, jas, gaun, rok, rok terpisah, celana panjang,|Womens or girls suits, ensembles, jackets, blazers, dresses, skirts, divided skirts, trousers, bib and brace overalls, breeches and shorts (other than swimwear). Suits: Of wool or fine animal hair | Of cotton: Printed by traditional batik process Other | Of synthetic fibres Of other textile materials: Of silk: Printed by traditional batik process Other Other Ensembles: Of wool or fine animal hair } Of cotton: Printed by traditional batik process Other Of synthetic fibres Of other textile materials: Of silk Other Jackets and blazers: Of wool or fine animal hair Of cotton: Printed by traditional batik process Other Of synthetic fibres Of other textile materials: | Of silk: Printed by traditional batik process Other Other Dresses: Of wool or fine animal hair Of cotton: | Printed by traditional batik process Other Of synthetic fibres Of artificial fibres Of other textile materials: Of silk: | Printed by traditional batik process Other Other Skirts and divided skirts: = Of wool or fine animal hair Of cotton: Printed by traditional batik process Other Of synthetic fibres Of other textile materials: Of silk: Printed by traditional batik process Other Other Of wool or fine animal hair Of cotton | Of synthetic fibres: | Flyers coveralls Other Of other textile materials Mens or boys shirts. Of cotton: Printed by traditional batik process Other Of manmade fibres | Of other textile materials: Of wool or fine animal hair Other: Of silk: Printed by traditional batik process Other Other Trousers, bib and brace overalls, breeches and shorts: Dee cinhcemenceciecay x"
    }
]