[
    {
        "file": "132~PMK.010~2015Per_page_6.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA Bele POS/SUB POS NO. HEADING/ URAIAN BARANG DESCRIPTION OF GOODS BEA MASUK / SUB HEADING IMPORT DUTY Eo a 2 @) 3) Pasta, whether or not cooked or stuffed (with meat or other bahan lainnya) atau diolah secara lain, seperti spagheti,/substances) or otherwise prepared, such Spaghetti, makaroni, mie, lasagna, gnocchi, ravioli, cannelloni; couscous,|macaroni, noodles, lasagne, gnocchi, ravioli, cannelloni; diolah maupun tidak. couscous, whether or not prepared. | Pasta mentah, tidak diisi atau diolah secara lain: Uncooked pasta, not stuffed or otherwise prepared: 1366 |1367 | Rice vermicelli (bee hoon) 20% 1368 | Transparent vermicelli 20% 1369 ]loodles 20% 1370 }1371 {1372 |1373 |ler 20% Other pasta: 1374 | Instant rice vermicelli 20% 1375 | Transparent vermicelli 20% 1376 |1377 |1378 {Prepared foods obtained by the swelling or roasting of cereals menggongseng serealia atau produk serealia (misalnya, keripik|or cereal products (for example, corn flakes); cereals (othe jagung); serealia (selain jagung), dalam bentuk butir ataujthan maize (corn)), in grain form or in the form of flakes or| serpih atau butir yang dikerjakan secara lain (kecuali tepung,jother worked grains (except flour, groats and meal), menir dan tepung kasar), belum dimaSak atau diolah secara|precooked or otherwise prepared, not elsewhere specified or} lain, tidak dirinci atau termasuk pos lainnya. included. Prepared foods obtained by the swelling or roasting of cereals or| menggongseng serealia atau produk serealia: cereal products: 1380 |1381 | Prepared foods obtained from unroasted cereal flakes or from digongseng atau campuran keripik serealia tidak digongseng| mixtures of unroasted cereal flakes and roasted cereal flakes or| dengan keripik serelia yang digongseng atau serealia yang} swelled cereals: digembungkan: 1382 | Prepared foods obtained from unroasted cereal flakes 10% digongseng 1383 |1384 |1385 |1386 |Bread, pastry, cakes, biscuits and other bakers wares, whether; mengandung kakao.maupun tidak; wafer komuni, selongsong/or not containing cocoa; communion wafers, empty cachets of| kosong dari jenis yang cocok untuk keperluan farmasi, sealing)a kind suitable for pharmaceutical use, sealing wafers, rice} wafers, rice paper dan produk yang semacam itu. paper and similar products. 1387 |1388 | Biskuit mani afel dan wafer: Sweet biscuits; waffles and wafers: 1389 } Tidak mengandung kakao = Not containing cocoa ad 1390 |1391 | Wafel dan wafer Waffles and wafers i 0% atau buah: 1392 | Remah roti Bread crumb Ere 1393 |1394 |1395 ]1396 |1397 |1398 |1399 | Produk roti tanpa tepung Flourless bakers wares . , fo Empty cachets and similar products of a kind suitable for| farmasi pharmaceutical use . 5 1401 | Communion wafers, sealing wafers, rice paper and similar] 20% itu products X 1402 |1403 | www.jdih.kemenkeu.go.i"
    }
]