[
    {
        "file": "132~PMK.010~2015Per_page_34.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA 31 'OS/SUB POS NO. | HEADING/ URAIAN BARANG DESCRIPTION OF GOODS PEA MSU! | SUB HEADING IMPORT DUTY (il) (2) (3) (4) 7 Lainlain: 8858 |8859 | Of a cylinder capacity exceeding 1,800 cc but not exceeding melebihi 8860 / Lainlain: i. Other: 8861 |8862 /melebihi 8863 | Sedan / station wagon Sedan / station wagons 50% nae Lainlain: Other: 8864 |8865 /. Sistem penggerak empat roda (4x4) Four wheel drive (4x4) system 50% 8866 | Lainlain: Other: 8867 | Sistem penggerak dua roda (4x2) Two wheel drive (4x2) system 50% 8868 | Sistem penggerak empat roda (4x4) Four wheel drive (4x4) system 50% Kendaraan lainnya, dalam keadaan terurai lengkap (CKD): Other vehicles, Completely Knocked Down: Lainlain: Other: 8873 | Of a cylinder capacity exceeding 1,800 cc but not exceeding} melebihi 8874 | Sistem penggerak dua roda (4x2) Two wheel drive (4x2) system 50% 8875 | Sistem penggerak empat roda (4x4) Four wheel drive (4x4) system 50% melebihi 8876 | Sistem penggerak duaroda(4x2) se we Two wheeldrive (4x2) system 50% 8877 | Four wheel drive (4x4) system 50% 8878 | Sistem penggerak duaroda(4x2) sid ee Two wheel drive (4x2) system 50% 8879 |8703: Sistem penggerak empat roda (4x4) Four wheel drive (4x4) system 50% 8880 | Ambulances 50% Mobil jenazah: Hearses: 8882 | Van tahanan: Prison vans: Dalam keadaan terurai lengkap (CKD) Completely Knocked Down 8884 | Mobil (termasuk station wagon, SUV dan mobil sport, tapil Motor cars (including station wagons, SUVs and sports cars, tidak termasuk van), dalam keadaan terurai lengkap (CKD): but not including vans), Completely Knocked Down: Mobil (termasuk station wagon, SUV dan mobil sport, tapi} Motor cars (including station wagons, SUVs and sports cars, tidak termasuk van), lainlain: but not including vans), other: 8889 |8890 |8891 |8892 |8893 | + Kendaraan lainnya, dalam keadaan terurai lengkap (CKD): Other vehicles, Completely Knocked Down: Lainlain: Other: ; 8896 |8897 || Kendaraan lainnya, dengan mesin piston pembakaran dalam| Other vehicles, with compressionignition internal combustion nyala kompresi (diesel atau semidiesel): piston engine (diesel or semidiesel): Mobil (termasuk station wagon, SUV dan mobil sport, tapi] Motor cars (including station wagons, SUVs and sports cars, tidak termasuk van), dalam keadaan terurai lengkap (CKD): but not including vans), Completely Knocked Down: 8902 | Motor cars (including station wagons, SUVs and sports cars, 50% tidak termasuk van), lainlain but not including vans), other 8903 |8904 |Kendaraan lainnya, dalam keadaan terurailengkap (CKD): { Other vehicles, Completely Knocked Down: Lainlain: Other: 8907 |8908 |melebihi 8909 |Mobil jenazah: | Hearses: 8911 | www.jdih.kemenkeu.go.i"
    }
]