[
    {
        "file": "132~PMK.010~2015Per_page_32.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA 29 POS/SUB =o) ] HEADING/ URAIAN BARANG DESCRIPTION OF GOODS PES EES SUB HEADING IMPORT DUTY Q) (4) (3) Lainlain: Other: suara: 8415 | Portable \" 8416 |Pereproduksi suara tapi dikombinasikan dengan penunjuk| but combined with a clock: waktu: 8417 | Portabel Portable 15% Lainlain: Other: 8418 |8419 | Other 15% Lainlain: Other: 8420 | Portable 15% Lainlain: Other: 8421 |8422 |Monitors and projectors, not incorporating television reception, penerima televisi; aparatus penerima untuk televisi, digabung|apparatus; reception apparatus for television, whether or not dengan penerima siaran radio atau aparatus perekam ataulincorporating radiobroadcast receivers or sound or video pereproduksi suara atau video , maupun tidak. recording or reproducing apparatus. Aparatus penerima untuk televisi, digabung dengan penerima| Reception apparatus for television, whether or not incorporating siaran radio atau aparatus perekam atau pereproduksi suara atau] radiobroadcast receivers or sound or video recording or, video maupun tidak: reproducing apparatus: Set top box yang mempunyai fungsi komunikasi: Set top boxes which have a communications function: 8436 | Other, colour: Battery operated Lainlain: Other: 8441 |8442 |tipe panel layar datar lainnya other flat panel display type . 8443 | sealed beam dan lampu ultra violet atau infra merah; lampu|lamp units and ultraviolet or infrared lamps; arclamps. busur. Lampu pijar lainnya, tidak termasuk lampu ultraviolet atau infra| Other filament lamps, excluding ultraviolet or infrared lamps: merah: Tungsten halogen: Of akind used in medical equipment Of akind used for motor vehicles 8602 |8603 | Other, of a power not exceeding 200 W and for a voltage melebihi 100 volt: exceeding 100 V: 8605 |8606 } Lampu tabung, selain lampu ultraviolet: | Discharge lamps, other than ultraviolet lamps: Fluoresensi, katoda pijar: Fluorescent, hot cathode: 8616 |8617 /8618 |Motor vehicles for the transport of ten or more persons,| lebih, termasuk pengemudi. including the driver. atau semi diesel): (diesel or semidiesel): | Dalam keadaan terbongkar lengkap: ' Completely Knocked Down: Lainlain: Other: 8796 |bus, minibus atau van) coaches, buses, minibuses or vans) Untuk pengangkutan lebih dari 30 orang dan dirancang khusus| For the transport of 30 persons or more and specially designed untuk digunakan di bandara: for use in airports: 8797 |8798 |8799 || Coach, bus atau minibus bermotor lainnya: Other motor coaches, buses or minibuses: 8800 |8801 | Dengan .v.w. kurang dari 6 t Ofag.v.w. of less than 6 t 50% www.jdih.kemenkeu.go.id"
    }
]