[
    {
        "file": "132~PMK.010~2015Per_page_35.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA a2 POS/SUB POS DESCRIPTION OF GOODS BEA MASUK/ NO. HEADING/ URAIAN BARANG SUB HEADING UST ce SA EAE () (2) Q) (4) Van tahanan: Prison vans: Dalam keadaan terurai lengkap (CKD) Completely Knocked Down 8913 | 8922 8923 8924 8925 8926 8931 8932 8933 8934 8935 8937 | 8939 } 8955 8956 8957 8958 8960 | 8962 { 8964 | ' 8971 8972 8973 8974 Mobil (termasuk station wagon, SUV dan mobil sport, tapi tidak termasuk van), dalam keadaan terurai lengkap (CKD): Mobil (termasuk station wagon, SUV dan mobil sport, tapi tidak termasuk van), lainlain: Dengan kapasitas silinder tidak melebihi Penggerak empat roda Lainlain Lainlain: Penggerak empat roda Lainlain Karavan Kendaraan lainnya, dalam keadaan terurai lengkap (CKD): Lainlain: Dengan kapasitas silinder tidak melebihi Penggerak empat roda Lainlain Lainlain: Penggerak empat roda Lainlain Dengan kapasitas silinder melebihi Ambulan Mobil jenazah: Dalam keadaan terurai lengkap (CKD) Lainlain Van tahanan: Dalam keadaan terurai lengkap (CKD) Lainlain Mobil: (termasuk station wagon, SUV dan mobil sport, tapi tidak termasuk van), dalam keadaan terurai lengkap (CKD): Mobil (termasuk station wagon, SUV dan mobil sport, tapi tidak termasuk van), lainlain: Dengan kapasitas silinder melebihi melebihi Penggerak empat roda Lainlain Dengan kapasitas silinder melebihi Penggerak empat roda Lainlain Karavan Kendaraan lainnya, dalam keadaan terurai lengkap (CKD): Lainlain: Penggerak empat roda Lainlain Lainlain: Kendaraan dengan tenaga elektrik: Ambulan Gokart Lainlain: Dalam keadaan terurai lengkap (CKD) Lainlain Lainlain: Mobil (termasuk station wagon, SUV dan mobil sport, tapi tidak termasuk van), dalam keadaan terurai lengkap (CKD) Mobil (termasuk station wagon, SUV dan mobil sport, tapij tidak termasuk van), lainlain Kendaraan lainnya, dalam keadaan terurai lengkap (CKD) Lainlain Kendaraan bermotor untuk pengangkutan barang. Damper dirancang untuk penggunaan bukan di jalan raya: Dalam keadaan terurai lengkap (CKD): Lainlain: .v.w. tidak melebihi 5 t .v.w. melebihi 5 t tetapi tidak melebihi 10 t .v.w. melebihi 10 t tetapi tidak melebihi 20 t .v.w. melebihi 20 t tetapi tidak melebihi 24 t (diesel atau semi diesel): .v.w. tidak melebihi5 t: Motor cars (including station wagons, SUVs and sports cars, but not including vans), Completely Knocked Down: Motor cars (including station wagons, SUVs and sports cars| but not including vans), other: Ofa cylinder capacity not exceeding 2,000 cc: Fourwheel drive Other Other: Fourwheel drive Motorhomes Other vehicles, Completely Knocked Down: Other: Of a cylinder capacity not exceeding 2,000 cc: Fourwheel drive Other Other: Fourwheel drive Other Of a cylinder capacity exceeding 2,500 cc: Ambulances Hearses: Completely Knocked Down Other Prison vans: Completely Knocked Down Other Motor cars (including station wagons, SUVs and sports cars, but not including vans), Completely Knocked Down: Motor cars (including station wagons, SUVs and sports cars, but not including vans), other: Of a cylinder capacity exceeding 2,500 cc but not exceeding] 3,000 cc: Fourwheel drive Other Of a cylinder capacity exceeding 3,000 cc: Fourwheel drive Other Motorhomes Other vehicles, Completely Knocked Down: Other: Fourwheel drive Other | Other: Electricallypowered vehicles: Ambulances Gokarts Other: Completely Knocked Down Other Other: Motor cars (including station wagons, SUVs and sports cars, but not including vans), Completely Knocked Down Motor cars (including station wagons, SUVs and sports cars, but not including vans), other Other vehicles, Completely Knocked Down Other Motor vehicles for the transport of goods. Dumpers designed for offhighway use: Completely Knocked Down: Other: .v.w. not exceeding 5 t .v.w. exceeding 5 t but not exceeding 10t .v.w. exceeding 10 t but not exceeding 20t .v.w. exceeding 20 t but not exceeding 24 t = Lainlain, dengan niesin piston pembakaran nyala kompresij Other, with compressionignition internal combustion piston engine; (diesel or semidiesel): .v.w. not exceeding 5 t: www.jdih.kemenkeu 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% 50% oid o"
    }
]