[
    {
        "file": "132~PMK.010~2015Per_page_30.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA 27 POS/SUB POS NO. | HEADING/ URAIAN BARANG DESCRIPTION OF GOODS Ng SUB HEADING IMPORT DUTY @ (2) @) (4) (5) Household or laundrytype washing machines, including lyang dapat digunakan untuk mencuci dan mengeringkan. machines which both wash and dry. Mesin, yang mempunyai kapasitas linen kering tidak melebihi 10] Machines, each of a dry linencapacity not exceeding 10 kg: kg: Mesin otomatis penuh: Fullyautomatic machines: 7434 | Mempunyai kapasitas linen kering tidak melebihi 6 kg Each of a dry linen capacity not exceeding 6 kg 15% 7435 | Lainlain Other 15% Mesin lainnya, dilengkapi dengan pengering sentrifugal: Other machines, with builtin centrifugal drier: 7436 | Mempunyai kapasitas linen kering tidak melebihi 6 kg | Each of a dry linen capacity not.exceeding 6 kg 15% 7437 | Lainlain: Other: Dioperasikan secara elektrik: Electrically operated: 7438 | Each of a dry linen capacity not exceeding 6 kg 15% 7439 | Mempunyai kapasitas linen kering melebihi 6 kg Each of a dry linen capacity exceeding 6 kg 15% 7440 | Each of a dry linen capacity not exceeding 6 kg 15% 7441 | Mempunyai kapasitas linen kering melebihi 6 kg | Each of a dry linen capacity exceeding 6 kg 15% 8079 |8080 | Other 15% Perak oksida Silver oxide 8083 | Lithium 15% Other primary cells and primary batteries: 8086 | Zinc carbon, mempunyai volume bagian luar tidak melebihi 300] Zinc carbon, having an external volume not exceeding 300 cm* 15% cm? . 8087 | Zinc carbon, having an external volume exceeding 300 cm 15% Lainlain: | Other: 8088 |8089 |terpasang, selain vacuum cleaner dari pos 8124 / Food grinders and mixers; fruit or vegetable juice extractors 15% sayur rambut dengan motor listrik terpasang. contained electric motor. 8131 |8132 | penyimpanan dan pemanas celup, listrik; aparatus pemanas|heaters; electric space heating apparatus and soil heating ruangan dan pemanas tanah,| istrik; aparatus penata rambutlapparatus; electrothermic hairdressing apparatus (for| lelektrotermal (misalnya, pengering rambut, pengeriting/example, hair dryers, hair curlers, curling tong heaters) and| rambut, pemanas jepit untuk mengeriting rambut) danjhand dryers; electric smoothing irons; other electrothermic pengering tangan; Setrika listrik; peralatan elektrotermallappliances of a kind used for domestic purposes; electric} lainnya dari jenis yang digunakan untuk keperluan rumah|heating resistors, other than those of heading tangga; resistor panas listrik, selain yang dimaksud dalam pos, Electric instantaneous or storage water heaters and immersion| penyimpanan dan pemanas celup, listrik: heaters: penyimpanan: 8207 | Water dispenser fitted with solely water heater for domestic| 15% untuk keperluan rumah tangga use 8208 | Electric smoothing irons: industri 8216 | Microwave ovens Oven lainnya; pemasak, cooking plate, boiling ring, pemanggang] Other ovens; cookers, cooking plates, boiling rings, grillers and dan pembakar: roasters: 8218 |8219 | Peralatan elektrotermal lainnya: Other electrothermic appliances: 8220 /8221 | Other: 8222 | www.jdih.kemenkeu.go.id"
    }
]