[
    {
        "file": "132~PMK.010~2015Per_page_38.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA 35 POS/SUB POS NO. HEADING! URAIAN BARANG DESCRIPTION OF Goops BEAMASUK/ SUB HEADING IMPORT DUTY iH 2) @ @ ) tiga untuk pengantar), tidak bermotor. motorised. 9259 |9260 | Bicycles designed to be ridden by children 25% 9261 |9262 |25% Orthopaedic appliances, including crutches, surgical belts and hernia; bidai dan peralatan patah tulang lainnya; anggota/trusses; splints and other fracture appliances; artificial parts o badan artifisial; alat bantu dengar dan peralatan lainnya yang| the body; hearing aids and other appliances which are worn o} dipakai atau dibawa, atau ditanam dalam tubuh, untuk{carried, or implanted in the body, to compensate for a defect or| imengganti yang cacat atau tidak mampu. disability. 9520 /Pianos, including automatic pianos; harpsichords and other| keyboard bersenar lainnya. keyboard stringed instruments. 9697 | Upright pianos. 15% 9698 |9699 |Other string musical instruments (for example, guitars, violins, harpa). harps). 9701 |9705 |/Percussion musical instruments (for example, drums, 10% kastanyet, marakas). xylophones, cymbals, castanets, maracas). Musical instruments, the sound of which is produced, or must idiperkuat, secara elektrik (misalnya, organ, gitar, akordeon). be amplified, electrically (for example, organs, guitars,| accordions). 9706 |9707 |dapat diubah menjadi tempat tidur, maupun tidak dan}convertible into beds, and parts thereof. bagiannya. Seats of akind used for aircraft bermotor: 9748 | Seats other than garden seats or camping equipment, convertible} 20% perkemahan, dapat diubah menjadi tempat tidur into beds Tempat duduk dari tanaman beruas, osier, bambu atau bahan| Seats of cane, osier, bamboo or similar materials: semacam itu: 9749 |9750 |9751 | Tempat duduk lainnya, dengan rangka kayu: Other seats, with wooden frames: . 9752 |9753 |9754 | Tempat duduk lainnya, dengan rangka logam: Other seats, with metal frames: . 9755 |9756 |9757 |9774 |9775 |9776 |9777 }9778 | Fume cupboard Fume cupboards . 9780 |9789 |9790 | 3 www.jdih.kemenkeu.go.i"
    }
]