[
    {
        "file": "132~PMK.010~2015Per_page_31.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA 28 POS/SUB POS NO. HEADING/ URAIAN BARANG DESCRIPTION OF GOODS BEA MASUK/ SUB HEADING IMPORT DUTY 0) c (2) | (3) (4) ) 8223 | fumahnya maupun tidak; headphone dan earphone,|not mounted in their enclosures; headphones and earphones, dikombinasikan dengan mikrofon maupun tidak dan perangkat|whether or not combined with a microphone, and sets yang terdiri dari satu mikrofon dan satu atau lebih pengeras|consisting of a microphone and one or more loudspeakers; suara; amplifier listrik audiofrequency; perangkat amplifier|audiofrequency electric amplifiers; electric sound amplifier] suara listrik. sets. Pengeras suara, dipasang pada rumahnya maupun tidak: Loudspeakers, whether or not mounted in their enclosures: 8266 }8267 |8268 |8269 | Loudspeakers, without enclosure, having a frequency range ot 300 Hz sampai dengan 300 Hz to 3,400 Hz, with a diameter not exceeding 50 mm, for| melebihi 50 mm, untuk keperluan telekomunikasi telecommunication use 8271 |8282 |8283 }penyiaran, mempunyai voltage rating 50 V atau lebih tetapi tidak having a voltage rating of 50 V or more but not exceeding 100 V melebihi 100 V 8284 | token atau dengan alat pembayaran lainnya: other means of payment: Aparatus lainnya: Other apparatus: 170 mm x 100 mm x 45 mm not exceed 170 mm x 100 mm x 45 mm Cassette recorders, with built in amplifiers and one or more| lebih pengeras suara terpasang, dioperasikan hanya dengan} built in loudspeakers, operating only with an external source of| umber tenaga dari luar power 8296 | Compact disc player Compact disc players 15% Transcribing machine: | Transcribing machines: luar external source of power Perekam pita magnetik digabung dengan aparatus reproduksij Magnetic tape recorders incorporating sound reproducing} suara, tipe audio digital: apparatus, digital audio type: Aparatus reproduksi suara lainnya, tipe kaset: Other sound reproducing apparatus, cassette type: P Lainlaii Other: Ofa kind suitable for cinematography or broadcasting 8305 |Video recording or reproducing apparatus, whether or not, video tuner maupun tidak. incorporating a video tuner. Laser disc player: Laser disc players: . . {televisi 9 8314 / Lainlain: Other: . Of a kind used in cinematography or television broadcasting televisi : 8316 |maupun tidak, dalam rumah yang sama, dengan aparatus|combined, in the same housing, with sound recording or| perekam atau pereproduksi suara atau penunjuk waktu. reproducing apparatus or a clock. Penerima siaran radio dapat dioperasikan tanpa sumber tenaga| Radiobroadcast receivers capable of operating without an| dari luar: external source of power: Penerima siaran radio tidak dapat dioperasikan tanpa sumber| Radiobroadcast receivers not capable of operating without an} tenaga dari luar, dari jenis yang digunakan dalam kendaraan} external source of power, of a kind used in motor vehicles: bermotor: , . 8413 |suara Lainlain Other 15% 8414 | www.jdih.kemenkeu.go.i"
    }
]