[
    {
        "file": "132~PMK.010~2015Per_page_8.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA BUje POS/SUB POS HEADING/ URAIAN BARANG DESCRIPTION OF GOODS BEAIMASUK/ SUB HEADING IMPORT DUTY (1) (2) * (@) (4) o) Waters, including mineral waters and aerated waters, gula atau bahan pemanis lainnya atau pemberi rasa, dan|containing added sugar or other sweetening matter or minuman yang tidak mengandung alkohol lainnya, tidak|flavoured, and other nonalcoholic beverages, not including termasuk jus buah atau sayuran dari pos Waters, including mineral waters and aerated waters, containing gula atau bahan pemanis lainnya atau pemberi rasa: added sugar or other sweetening matter or flavoured: 1547 |1548 |1549 |1550 |1551 |langsung tanpa diencerkan without dilution : 1552 /Wine of fresh grapes, including fortified wines; grape must minuman fermentasi yang diperkuat; grape must selain darijother than that of heading pos 1555 | Minuman fermentasi lainnya; grape must yang fermentasinya] Other wine; grape must with fermentation prevented or arrested| dicegah atau dihentikan dengan penambahan alkohol: by the addition of alcohol: atau kurang: Incontainers holding 2 | or less: Minuman fermentasi: Wine: 1556 |volumenya , 1557 |23% menurut volumenya not exceeding 23% vol 1558 | Dengan kadar alkohol melebihi 23% menurut volumenya Of an alcoholic strength by volume exceeding 23% vol 90% Grape must yang fermentasinya dicegah atau dihentikan| Grape. must with fermentation prevented or arrested by the dengan penambahan alkohol: addition of alcohol: 1559 |volumenya 1560 | Minuman fermentasi: Wine: 1561 | Of an alcoholic strength by volume not exceeding 15% vol 90% volumenya 1562 |23% menurut volumenya not exceeding 23% vol 1563 | Grape must yang fermentasinya dicegah atau dihentikan| Grape must with fermentation prevented or arrested by the dengan penambahan alkohol: addition of alcohol: 1564 | . Of an alcoholic strength by volume not exceeding 15% vol 90% volumenya 1565 | Other grape must: . 1566 | Of an alcoholic strength by volume not exceeding 15% vol 90% 1567 |Vermouth and other wine of fresh grapes flavoured with plants isegar yang diberi rasa dengan zat nabati atau zat beraroma. or aromatic substances. atau kurang: Incontainers holding 2 | or less: : 1568 | Of an alcoholic strength by volume not exceeding 15% vol 90% 1569 |1570 | Of an alcoholic strength by volume not exceeding 15% vol 90% 1571 |Other fermented beverages (for example, cider, perry, mead); apel, sari buah pir, larutan madu dalam air); campuran|mixtures of fermented beverages and mixtures of fermented minuman fermentasi .dan campuran minuman fermentasi|beverages and nonalcoholic beverages, not elsewhere dengan minuman yang tidak mengandung alkohol, tidak dirinci|specified or included. atau termasuk dalam pos lainnya. 1572 |1573 |1574 |1575 | Lainlain, termasuk fermentasilarutan madu dalam air: Other, including mead: . 7 1576 | Other rice wine (including medicated rice wine) 90% fermentasi beras mengandung obat) 1577 | Other 90% www.jdih.kemenkeu.go.i &"
    }
]