[
    {
        "file": "132~PMK.010~2015Per_page_16.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA 13 POS/SUB POS NO. | HEADING/ URAIAN BARANG DESCRIPTION OF GOODS BEA MASUK/ SUB HEADING IMPORT DUTY LW) (2) @) @ ) Carpets and other textile floor coverings, tufted, whether or not| maupun belum. imade up. 4606 | Floor mats, of a kind used for motor vehicles of heading bermotor dari pos 4607 |4608 |4609 ]4610 | Of other manmade textile materials: 4611 | Babut untuk sembahyang Prayer rugs 4612 | Dari kapas: Of cotton: 4613 |4614 | Dari serat jute: Of jute fibres: 4615 { Floor mats, of a kind used for motor vehicles of heading bermotor dari pos 4616 | Lainlain: Other: 4617 | Floor mats, of a kind used for motor vehicles of heading bermotor dari pos 4618 |Carpets and other textile floor coverings, of felt, not tufted or| berumbai atau tidak dibentuk flock, sudah jadi maupun belum. | flocked, whether or not made up. 4619 |4620 |Other carpets and other textile floor coverings, whether or not} belum. made up. Dari kapas: Of cotton: 4621 |4622 || Dari serat jute: Of jute fibres: 4623 | Penutup lantai bukan tenunan, dari jenis yang digunakan untuk} Nonwoven floor coverings, of a kind used for motor vehicles off kendaraan bermotor dari pos 4624 | Lainlain: Other: 4625 |4626 | Penutup lantai bukan tenunan, dari jenis yang digunakan untukj Nonwoven floor coverings, of a kind used for motor vehicles of kendaraan bermotor dari pos 4627 |Handwoven tapestries of the types Gobelins, Flanders, Aubusson, Beauvais dan sejenisnya, dan permadani dinding|Aubusson, Beauvais and the like, and needleworked tapestries} dikerjakan dengan jarum (misalnya, bintik kecil, jeratan silang), (for example, petit point, cross stitch), whether or not made up. sudah jadi maupun belum. 4676 | Of cotton 4677 |Linoleum, whether or not cut to shape; floor coverings) lantai yang terdiri dari lapisan atau penutup di atas dasar|consisting of a coating or covering applied on a textile backing, tekstil, dipotong menjadi bentuk maupun tidak. whether or not cut to shape. 4731 }4732 |/Mens or boys overcoats, carcoats, capes, cloaks, anoraks| (termasuk jaketski), windcheater, windjaket dan barang| (including skijackets), windcheaters, windjackets and similar] semacam itu, untuk pria atau anak laki laki, rajutan atau kaitan,articles, knitted or crocheted, other than those of heading} selain yang dimaksud dalam pos 4824 |4825 |4826 |Womens or girls overcoats, carcoats, capes, cloaks, anoraks} (termasuk jaketski), windcheater, windjacket dan barang| (including skijackets), windcheaters, windjackets and similar; semacam itu, untuk wanita dan anak perempuan, rajutan ataularticles, knitted or crocheted, other than those of heading kaitan, selain yang dimaksud dalam pos 4827 |4828 | www.jdih.kemenkeu.go.id x"
    }
]