[
    {
        "file": "132~PMK.010~2015Per_page_17.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA 14 POS/SUB POS HEADING/ SUB HEADING URAIAN BARANG DESCRIPTION OF GOODS (2) Q) (4) BEA MASUK/ IMPORT DUTY 4840 4841 4842 4843 4863 4864 4865 4866 4867 4868 4869 4870 4871 4872 4873 6103:' '' Dari serat buatan Dari bahan tekstil lainnya Setelan, ensemble, jas, blazer, celana panjang, pakaian terusan berpenutup di depan dan bertali, celana panjang sampai lutut| dan celana pendek (selain pakaian renang), untuk pria atau anak laki laki, rajutan atau kaitan. Setelan Ensemble: Dari kapas Dari serat sintetik Dari bahan tekstil lainnya Jas dan blazer: Dari wol atau bulu hewan halus Dari kapas Dari serat sintetik Dari bahan tekstil lainnya: Dari rami, linen atau sutra Lainlain Celana panjang, pakaian terusan berpenutup di depan dan bertali, celana panjang sampai lutut dan celana pendek: Dari wol atau bulu hewan halus Dari kapas Dari serat sintetik Dari bahan tekstil lainnya Setelan, ensemble, jas, blazer, gaun, rok, rok terpisah, celana| Panjang, pakaian terusan berpenutup di depan dan bertali,| icelana panjang sampai lutut dan celana pendek (selain pakaian| renang), untuk wanita atau anak perempuan, rajutan atau kaitan. Setelan: Dari serat sintetik Dari bahan tekstil lainnya: Dari kapas Lainlain Ensemble: Dari kapas Dari serat sintetik Dari bahan tekstil lainnya Jas dan blazer: Of manmade fibres ~ Of other textile materials Mens or boys suits, ensembles, jackets, blazers, trousers, bib] land brace overalls, breeches and shorts (other than swimwear), knitted or crocheted. Suits Ensembles: Of cotton Of synthetic fibres Of other textile materials Jackets and blazers: Of wool or fine animal hair | Of cotton Of synthetic fibres Of other textile materials: Of ramie, linen or silk Other Trousers, bib and brace overalls, breeches and shorts: Of wool or fine animal hair | Of cotton = Of synthetic fibres Of other textile materials Womens or girls suits, ensembles, jackets, blazers, dresses, skirts, divided skirts, trousers, bib and brace overalls, breeches and shorts (other than swimwear), knitted or} crocheted. Suits: Of synthetic fibres Of other textile materials: Of cotton Other Ensembles: Of cotton Of synthetic fibres Of other textile materials Jackets and blazers: Of wool or fine animal hair ~ Dari wol atau bulu hewan halus Dari kapas Dari serat sintetik Dari bahan tekstil lainnya Gaun: Dari wol atau bulu hewan halus Dari kapas Dari serat sintetik Dari serat artifisial Dari bahan tekstil lainnya Rok dan rok terpisah: Dari wol atau bulu hewan halus Dari kapas Dari serat sintetik Dari bahan tekstil lainnya Celana panjang, pakaian terusan berpenutup di depan dan bertali, celana panjang sampai lutut dan celana pendek: Dari wol atau bulu hewan halus Dari kapas Dari serat sintetik Dari bahan tekstil lainnya Kemeja pria atau anak laki laki, rajutan atau kaitan. ' Dari kapas Dari serat buatan: Dari serat sintetik Dari serat artifisial Dari bahan tekstil lainnya Blus, kemeja dan kemeja blus, untuk wanita atau anak| perempuan, rajutan atau kaitan. Dari kapas Dari serat buatan Dari.bahan tekstil lainnya Of cotton Of synthetic fibres Of other textile materials Dresses: Of wool or fine animal hair Of cotton Of synthetic fibres Of artificial fibres Of other textile materials Skirts and divided skirts: Of wool or fine animal hair Of cotton Of synthetic fibres Of other textile materials Trousers, bib and brace overalls, breeches and shorts: | Of wool or fine animal hair Of cotton Of synthetic fibres Of other textile materials Men's or boys shirts, knitted or crocheted. Of cotton | Of manmade fibres: Of synthetic fibres Of artificial fibres Of other textile materials Womens or girls blouses, shirts and shirtblouses, knitted or| crocheted. Of cotton Of manmade fibres } Of other textile materials www.jdih.kemenkeu.go.id be"
    }
]