[
    {
        "file": "132~PMK.010~2015Per_page_12.txt",
        "contents": "POS/SUB POS MENTERI KEUANGAN REPUBLIK INDONESIA 9 BEA MASUK/ HEADING/ URAIAN BARANG E | SUB HEADING Wee UT ti Cosel Cea) IMPORT DUTY (2) ) @) oy 3309 3310 3311 3312 3315 3316 3317 3318 3319 3328 3329 3331 3332 3333 3334 3336 3504 3505 3506 3507 3508 3509 3510 3511 3512 ' ' ' '' '' ' Bed pan, pispot (jenis portabel) atau chamberpot Lainlain Perangkat bangunan dari plastik, tidak dirinci atau termasuk| dalam pos manapun. Reservoir, tangki, tahang dan tempat simpan semacam itu, dengan kapasitas melebihi 300 | Daun pintu, daun jendela dan bingkainya serta ambang bawah| pintu | Penutup, kerai gulung (termasuk kerai gulung Venesia) dan| barang semacam itu serta bagiannya Lainlain Barang lain dari plastik dan barang dari bahan lain yang} dimaksud dalam pos | Perlengkapan kantor atau sekolah Pakaian dan aksesori pakaian (termasuk sarung tangan, mitten dan mitt): | Pakaian yang digunakan untuk pelindung dari zat kimia, radiasi atau api Lainlain | Alat kelengkapan untuk perabotan, coachwork atau sejenisnya Patung dan barang pajangan lainnya Lainlain: . Pengapung untuk jaring penangkap ikan Kipas dan handscreen, bingkai dan gagangnya, serta bagian| bagiannya Barang higienis, medis dan bedah: Alat keselamatan dan pelindung: Barang industri: Ban atau belting penggerak atau pengangkut Kait plastik berbentuk J dan blok ikatan untuk detonator Lainlain Tempat makanan unggas Lapisan untuk pakaian atau aksesori pakaian Kartu untuk perhiasan atau barang perhiasan pribadi kecil; manikmanik; tali sepatu: Tali sepatu Tasbih Lainlain Lainlain: Dari jenis yang digunakan untuk menyimpan bijibijian | Kapsulkosong dari jenis yang sesuai untuk keperluan farmasi Lainain kelengkapan dari karet keras. Kondom Lainlain: Dot untuk botol minuman dan semacamnya Sumbat untuk kegunaan farmasi Lainlain . Pakaian dan aksesori pakaian (termasuk sarung tangan, mitten dan mitt), untuk segala keperluan, dari karet divulkanisasi| selain karet keras. Sarung tangan, mitten dan mitt: Untuk bedah Lainlain Lainlain: Lead apron Pakaian selam (wet suit) Lainlain Barang lain dari karet divulkanisasi selain karet keras. Dari karet seluler: Lapisan untuk pakaian atau aksesoris pakaian | Ubin lantai dan ubin dinding Lainlain | Lainlain: Penutup lantai dan mat: Mat Ubin Lainlain | Penghapus: | Bed pans, urinals (portable type) or chamberpots Other Builders ware of plastics, not elsewhere specified or included. Reservoirs, tanks, vats and similar containers, of a capacity] exceeding 300 | Doors, windows and their frames and thresholds for doors Shutters, blinds (including Venetian blinds) and similar articles} and parts thereof Other Other articles of plastics and articles of other materials of| headings Office or school supplies Articles of apparel and clothing accessories (including gloves, mittens and mitts): Articles of apparel used for substances, radiation or fire Other Fittings for furniture, coachwork or the like protection from chemical | Statuettes and other ornamental articles Other: Floats forfishing nets Fans and handscreens, frames and handles therefor, and parts| thereof | Hygienic, medical and surgical articles: Safety and protective devices: Articles for industrial uses: | Transmission or conveyor belts or belting Plastic Jhooks or bunch blocks for detonators Other Poultry feeders Padding for articles of apparel or clothing accessories Cards for jewellery or small objects of personal adornment; beads; shoe lasts: ~ Shoe lasts Prayerbeads Other Other: Of akind used for grain storage Empty capsules of a kind suitable for pharmaceutical use Other: fittings of hard rubber. Sheath contraceptives Other: Teats for feeding bottles and similar articles Stoppers for pharmaceutical use Other Articles of apparel and clothing accessories (including gloves, mittens and mitts), for all purposes, of vulcanised rubber other than hard rubber. Gloves, mittens and mitts: Surgical Other Other: | Lead aprons ' Divers' suits (wet suits) Other . Other articles of vulcanised rubber other than hard rubber. Of cellular rubber: Padding for articles of apparel or clothing accessories Floor tiles and wall tiles Other Other: Floor coverings and mats: Mats Tiles Other Erasers: www.jdih.kemenkeu.go.id! 20% 20% 20% 20% 15% 20% 20% 20% 20% 15% 20% 20% 20% 20% 20% 20% 10% 10% 10% 10% 10% 10% 10% 10% 10%"
    }
]