[
    {
        "file": "132~PMK.010~2015Per_page_13.txt",
        "contents": "MENTERI KEUANGAN REPUBLIK INDONESIA 10 POS/SUB POS NO. HEADING/ URAIAN BARANG DESCRIPTION OF GOODS BEA MASUK/ 7 SUB HEADING IMPORT DUTY (1) Q) 3) 4) 3519 /3520 |idal 3525 | Other inflatable articles 15% 3592 }tali kekang, kekang, penutup lutut, penutup mulut, tutup sadel,|knee pads, muzzles, saddle cloths, saddle bags, dog coats and tas sadel, jaket anjing dan sejenisnya), dari berbagai bahan. the like), of any material. Trunks, suitcases, vanitycases, executivecases, briefcases,| sekolah, dompet kacamata, tas teropong, tas kamera, tas|school satchels, spectacle cases, binocular cases, cameral Peralatan musik, kopor senjata, sarung pistol dan kemasan/cases, musical instrument cases, gun cases, holsters and semacam itu; tas untuk bepergian, tas makanan dan minuman|similar containers; travellingbags, insulated food or beverages| bersekat, tas rias, ransel, tas tangan, tas belanja, dompet,|bags, toilet bags, rucksacks, handbags, shoppingbags, pundi, tempat peta, tempat rokok, kantong tembakau, tas|wallets, purses, mapcases, cigarettecases, tobaccopouches, perkakas, tas olah raga, tempat botol, kotak perhiasan, kotak|tool bags, sports bags, bottlecases, jewellery boxes, powder| bedak, tempat pisau dan kemasan semacam itu dari kulit|boxes, cutlery cases and similar containers, of leather or of| samak atau dari kulit komposisi, dengan lembaran dari plastik,| composition leather, of sheeting of plastics, of textile materials, atau dari bahan tekstil, atau dari serat vulkanisasi atau darijof vulcanised fibre or of paperboard, or wholly or mainly| kertas karton seluruhnya atau sebagian besar dibungkus|covered with such materials or with paper. bahan tersebut atau dengan kertas. Peti, kopor, tas perempuan, tas eksekutif, tas kantor, tas sekolah] Trunks, suitcases, vanitycases, executivecases, briefcases,| dan kemasan semacam itu: school satchels and similar containers: With outer surface of leather or of composition leather: 3593 }lebar x panjang = 56 cm x 45 cm x 25 cm lenght = 56 cm x 45 cm x 25 cm 3594 |+ Tas sekolah: School satchels: 3595 |3596 }Lainlain: Other: 3597 /3598 |3599 |3600 {| Tas tangan, dengan tali bahu maupun tidak, termasuk yang tanpaj Handbags, whether or not with shoulder strap, including those} gagang: without handle: 3601 |komposisi 3602 | With outer surface of plastic sheeting or of textile materials 20% tekstil 3603 | Barang dari jenis yang biasa dibawa dalam saku atau dalam tas| Articles of a kind normally carried in the pocket or in the handbag: tangan: 3604 | With outer surface of leather or of composition leather 15% komposisi 3605 |tekstil . 3606 /3607 |4202:3608 |hewan atau sayuran atau sumber mineral yang telah di bentuk vegetable or mineral origin 3609 | Lainlain: Other: 7 komposisi: Tas olah raga: Sports bags: 3610 |3611 }3612 | 15% tekstil: 3613 ]3614 |3615 }3616 { Dengan permukaan luar serat divulkanisasi dari kertas karton { With outer surface of vulcanised fibre or paperboard 20% 3617 || Of nickel 20% 3618 Dari nikel reer x"
    }
]