[
    {
        "file": "13_PMK.010_2022_page_10.txt",
        "contents": "10 LAMPIRAN II PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR 13/PMK.010/2022 TENTANG PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI KEUANGAN NOMOR 6/PMK.010/2017 TENTANG PENETAPAN SISTEM KLASIFIKASI BARANG DAN PEMBEBANAN TARIF BEA MASUK ATAS BARANG IMPOR STRUKTUR KLASIFIKASI BARANG DAN PEMBEBANAN TARIF BEA MASUK Bea Pos Tarif/ Masuk/ No. HS Code Uraian Barang Description Import Duty (1) (2) (3) (4) (5) Incompletely knocked down terurai tidak lengkap; sasis dengan motor vehicles; incompletely mesin terpasang dalam keadaan knocked down chassis fitted with terurai tidak lengkap. engines. 10814 | Traktor jalan untuk semitrailer dari | Road tractors for semitrailers of 0% subpos pada subpos Bus vehicles of heading selain dari barang pada subpos other than those of subheading 10815 | Dengan .v.w. tidak lebih dari 5 Of a .v.w. not exceeding 5 ton tonnes 10815a | Dengan .v.w. lebih dari 5 ton Ofag.v.w. exceeding 5 tonnes 0% tetapi tidak lebih dari 24 ton but not exceeding 24 tonnes 10815b | Dengan .v.w. lebih dari 24 ton Of a .v.w. exceeding 24 tonnes 0% pengangkutan orang dari pos dengan nilai set kendaraan paling value at least Rpsedikit sebesar Rp (seratus lima puluh juta rupiah) rupiah) other than those of selain dari barang pada subpos subheading Sedan : Sedan : 10816 Dengan bodi belum disambung With body in unassembled and 0% dan belum dicat unpainted 10816a | Dengan bodi yang telah With body in assembled and 0% disambung dan telah dicat | painted Lainlain, dengan sistem gardan Others, with two wheel drive tunggal (4x2) : (4x2) system : 10816b | Dengan bodi belum disambung With body in unassembled and 0% dan belum dicat unpainted 10816c | Dengan bodi yang telah With body in assembled and 0% disambung dan telah dicat painted Lainlain, dengan sistem gardan Others, with four wheel drive ganda (4x4) : (4x4) system : 10816d | Dengan bodi belum disambung With body in unassembled and 0% dan belum dicat unpainted 10816e | Dengan bodi yang telah With body in assembled and 0% disambung dan telah dicat painted atau lebih jenis kendaraan angkutan | goods of heading barang dari pos barang pada subpos www jh. Kemp. go.i"
    }
]