[
    {
        "file": "13_PMK.010_2022_page_7.txt",
        "contents": "LAMPIRAN I PERATURAN MENTERI KEUANGAN REPUBLIK INDONESIA NOMOR TENTANG 13/PMK.010/2022 PERUBAHAN KEEMPAT ATAS PERATURAN MENTERI KEUANGAN PENETAPAN NOMOR SISTEM KLASIFIKASI 6/PMK.010/2017 TENTANG BARANG DAN PEMBEBANAN TARIF BEA MASUK ATAS BARANG IMPOR CATATAN BAGIAN, CATATAN BAB, DAN CATATAN SUBPOS BAB 98 Ketentuan Khusus Untuk Industri Alat Transportasi Catatan. (A) ) (C) Kecuali jika konteksnya menentukan lain, terhadap pos berlaku: (a) Ketentuan Umum Untuk Menginterpretasi Harmonized System (KUMHS); dan (b) Catatan yang ditetapkan untuk pos {a) Ketentuan mengenai persyaratan impor barang dari subpos sampai dengan dalam Peraturan Menteri Perindustrian Nomor 23 Tahun 2021 tentang Industri Kendaraan Bermotor Roda Empat atau Lebih sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 37 Tahun 2021 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 23 Tahun 2021 tentang Industri Kendaraan Bermotor Roda Empat atau Lebih. (b) Ketentuan mengenai persyaratan impor barang pada subpos diatur dalam Peraturan Menteri Perindustrian Nomor 23 Tahun 2021 tentang Industri Kendaraan Bermotor Roda Empat atau Lebih sebagaimana telah diubah dengan Peraturan Menteri Perindustrian Nomor 37 Tahun 2021 tentang Perubahan atas Peraturan Menteri Perindustrian Nomor 23 Tahun 2021 tentang Industri Kendaraan Bermotor Roda Empat atau Lebih dan/atau Peraturan Menteri Perindustrian Nomor 28 Tahun 2020 tentang Industri Kendaraan Bermotor Berbasis Baterai Dalam Keadaan Terurai Lengkap dan Keadaan Terurai Tidak Lengkap. Ketentuan mengenai persyaratan impor barang dari pos Peraturan Menteri Perindustrian Nomor 59/MIND/PER/5/2010 tentang Industri Kendaraan Bermotor. CHAPTER 98 Special Provisions for The Transportation Equipment Industry Note. (A) (8) () Unless the context otherwise required, the following shall not apply for heading and heading {a) General Rules for The Interpretation of the Harmonized System; and (b) Notes to heading (a) Provisions on the import requirements of goods of subheadings Regulation of the Minister of Industry Number 23 Year 2021 concerning FourWheeled or More Motor Vehicle Industry amended by the Regulation of the Minister of Industry Number 37 Year 2021 concerning Amendment to the Regulation of the Minister of Industry Number 23 Year 2021 concerning FourWheeled or More Motor Vehicle Industry. (b) Provisions on the import requirements of goods of subheading stipulated in the Regulation of the Minister of Industry Number 23 Year 2021 concerning FourWheeled or More Motor Vehicle Industry amended by the Regulation of the Minister of Industry Number 37 Year 2021 concerning Amendment to the Regulation of the Minister of Industry Number 23 Year 2021 concerning FourWheeled or More Motor Vehicle Industry and/or the Regulation of the Minister of Industry Number 28 Year 2020 concerning Completely Knocked Down and Incompietely Knocked Down Battery Electric Vehicle Industry. Provisions on the import requirements of goods of heading Regulation of the Minister of Industry Number 59/MIND/PER/5/2010 concerning the Motor Vehicle Industry. www jdih.kemenkeu.go.id"
    }
]