[
    {
        "file": "13_PMK.010_2022_page_11.txt",
        "contents": "1l1l Bea Pos Tarif/ Masuk/ No. HS Code Uraian Barang Description Import Duty (1) (2) (3) (4) (5) 10817 Dengan .v.w. tidak lebih dari 5 Of a .v.w. not exceeding 5 ton tonnes ee 10817a | Dengan .v.w. lebih dari 5 ton Of ag.v.w. exceeding 5 tonnes 0% tetapi tidak lebih dari 24 ton but not exceeding 24 tonnes 10817b | Dengan .v.w. lebih dari 24 ton Ofag.v.w. exceeding 24 tonnes 0% untuk kendaraan dari Pos bus vehicles of headings bus selain dari barang pada subpos other than those of subheading 10818 Dari pos tarif .v.w. lebih dari 5 ton tetapi tidak a .v.w. exceeding 5 tonnes but not lebih dari 24 ton exceeding 24 tonnes 10818a | Dari pos tarif .v.w. lebih dari 24 ton a .v.w. exceeding 24 tonnes empat atau lebih, hanya dengan motor vehicle, only with battery motor listrik berbasis baterai untuk electric motor for propulsion: penggerak: 10819a | Traktor jalan untuk semitrailer Road tractors for semitrailers of 0% dari subpos 10819b | Kendaraan bermotor untuk Motor vehicles for transport of pengangkutan sepuluh orang atau ten or more persons including the 0% lebih termasuk pengemudi dari driver of subheading subpos 10819c | Kendaraan bermotor untuk Motor vehicles for transport of pengangkutan orang lainnya dari other persons of subheading 0% subpos 10819d | Kendaraan pengangkutan barang Motor vehicles for transport of 0% dari subpos 10819e | Sasis dilengkapi dengan motor Chassis fitted with electric motor listrik sebagai penggerak, dari pos for propulsion, of heading dalam keadaan terurai tidak knocked down motor vehicle. lengkap. 10820 Mesin piston pembakaran dalam Rotary internal combustion piston bolak balik berputar atau cetus api engine or reciprocating spark atau mesin piston pembakaran dalam | ignition combustion piston engine nyala kompresi (diesel/semi diesel) or compressionignition piston engine (diesel/semi diesel) 10821 Gear box Gear boxes 10822 Poros penggerak Driveaxles MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Salinan sesuai dengan aslinya Kepala Biro Umum Pit. Kepala Bagian u.b. Administrasi Kementerian www.jdih.kemenkeu.go.id 2"
    }
]