[
    {
        "file": "2023pmkeuangan151_page_2.txt",
        "contents": "2 : Indonesia Tahun 1945; Kepabeanan (Lembaran Negara Republik Indonesia Tahun 1995 Nomor 75, Tambahan Lembaran Negara Republik Indonesia Nomor 3612) sebagaimana telah diubah dengan UndangUndang Nomor 17 Tahun 2006 tentang Perubahan atas UndangUndang Nomor 10 Tahun 1995 tentang Kepabeanan (Lembaran Negara Republik Indonesia Tahun 2006 Nomor 93, Tambahan Lembaran Negara Republik Indonesia Nomor 4661); Kementerian Negara (Lembaran Negara Republik Indonesia Tahun 2008 Nomor 166, Tambahan Lembaran Negara Republik Indonesia Nomor 4916); Tindakan Antidumping, Tindakan Imbalan, dan Tindakan Pengamanan Perdagangan (Lembaran Negara Republik Indonesia Tahun 2011 Nomor 66, Tambahan Lembaran Negara Republik Indonesia Nomor 5225); Kementerian Keuangan (Lembaran Negara Republik Indonesia Tahun 2020 Nomor 98); tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2021 Nomor 1031) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 135 Tahun 2023 tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 118/PMK.01/2021 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2023 Nomor 977); : : PERATURAN MENTERI KEUANGAN TENTANG PENGENAAN BEA MASUK TINDAKAN PENGAMANAN TERHADAP IMPOR PRODUK KERTAS SIGARET DAN KERTAS PLUG WRAP NON POROUS. Pasal 1 Terhadap impor produk kertas sigaret dan kertas plug wrap nonporous yang termasuk dalam pos tarif ex barang: a. kertas sigaret/tobacco wrapping paper yang merupakan suatu jenis kertas yang digunakan sebagai pembungkus tembakau beserta campurannya, untuk dibentuk menjadi batang rokok; dan b. kertas plug wrap nonporous yang merupakan lapisan terluar dari filter plug rokok yang membungkus filter dengan nilai porositas maksimal 12 cm (min!.cm?) berdasarkan Permeabilitas Udara CORESTA, dikenakan Bea Masuk Tindakan Pengamanan. jdih.kemenkeu.go.id"
    }
]