[
    {
        "file": "219_PMK.04_2022_page_10.txt",
        "contents": "10 (3) Dalam hal SKA Form KICEPA hilang atau rusak, dapat digunakan SKA Form KICEPA pengganti dengan memenuhi ketentuan sebagai berikut: a. diterbitkan sesuai dengan ketentuan sebagaimana dimaksud pada ayat (1) dan ayat (2); b. diberikan tanda/tulisan/cap CERTIFIED TRUE COPY pada kolom 4 SKA Form KICEPA pengganti; ce. dicantumkan tanggal penerbitan SKA Form KICEPA yang hilang atau rusak pada kolom 12 SKA Form KI CEPA pengganti; dan d. diterbitkan dalam jangka waktu paling lambat 1 (satu) tahun terhitung sejak tanggal penerbitan SKA Form KICEPA yang hilang atau rusak. (4) Dalam hal terdapat kesalahan pada saat pengisian SKA Form KICEPA, atas SKA Form KICEPA dapat dilakukan koreksi dengan cara: a. melakukan perbaikan, dengan ketentuan sebagai. berikut: membubuhkan tanda tangan/paraf pejabat yang berwenang dan stempel resmi dari Instansi Penerbit SKA; atau b. menerbitkan SKA Form KICEPA baru, dengan ketentuan sebagai berikut: dimaksud pada ayat (1), ayat (2), dan ayat (3); dan CEPA yang dikoreksi pada SKA Form KICEPA baru. (5) Dalam hal pada Dill of lading atau dokumen pengangkutan lainnya terdapat tanggal penerbitan dan tanggal dimuatnya barang ke sarana pengangkut, Tanggal Pengapalan atau Tanggal Eksportasi ditentukan pada saat tanggal dimuatnya barang ke sarana pengangkut. Pasal 8 (1) Perusahaan lain yang berlokasi di negara ketiga (selain Negara Anggota) atau perusahaan lain yang berlokasi di negara yang sama dengan negara tempat diterbitkannya SKA Form KICEPA, dapat menerbitkan NonParty Invoice. (2) SKA Form KICEPA yang menggunakan NonParty Invoice yang diterbitkan di negara ketiga (selain Negara Anggota), harus memenuhi ketentuan sebagai berikut: a. mencantumkan nomor dan tanggal penerbitan Non Party Invoice atau invoice asal barang pada kolom 10 SKA Form KICEPA; dan b. mencantumkan tanda/tulisan/cap NONPARTY INVOICING, serta nama perusahaan dan negara yang menerbitkan NonParty Invoice, pada kolom 4 SKA Form KICEPA. | jdih.kemenkeu.go.id"
    }
]