[
    {
        "file": "219_PMK.04_2022_page_39.txt",
        "contents": "39 Pabean yang melakukan penelitian dokumen BC sebagaimana dimaksud pada huruf b, Tarif Preferensi tidak diberikan. Il. KETENTUAN PROSEDURAL (PROCEDURAL PROVISIONS) TERKAIT TATA CARA PENGENAAN TARIF PREFERENSI UNTUK PLB MENGGUNAKAN SKA FORM KICEPA a. Ketentuan pengisian Pemberitahuan Pabean Penimbunan. Barang Impor di PLB (BC KICEPA, dokumen BC Pabean: 1) untuk mendapatkan Tarif Preferensi, Penyelenggara/ Pengusaha PLB wajib mengisi: a) Kode fasilitas 72; dan b) Nomor referensi dan tanggal SKA Form KICEPA secara benar pada dokumen BC ketentuan peraturan perundangundangan mengenai Pusat Logistik Berikat; 2) Penyelenggara/Pengusaha PLB sebagaimana dimaksud pada angka 1): a) wajib menyerahkan lembar asli SKA Form KI CEPA dan hasil cetak dokumen BC Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC lambat 3 (tiga) hari kerja sejak tanggal Surat Persetujuan Pengeluaran Barang (SPPB) BC b) khusus Penyelenggara/Pengusaha PLB yang telah. ditetapkan sebagai mitra utama kepabeanan atau Authorized Economic Operator (AEO), wajib menyerahkan lembar asli SKA Form KICEPA kepada Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC lambat 5 (lima) hari kerja sejak tanggal Surat Persetujuan Pengeluaran Barang (SPPB) BC 3) Penyelenggara/Pengusaha PLB sebagaimana dimaksud pada angka 1) menyerahkan Dokumen Pelengkap Pabean dengan berpedoman pada ketentuan peraturan perundangundangan di bidang kepabeanan; 4) dalam hal Penyelenggara/Pengusaha PLB sebagaimana dimaksud pada angka 1) tidak menyerahkan lembar asli SKA Form KICEPA kepada Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC kerja sebagaimana dimaksud pada angka 2) huruf a), SKA Form KICEPA ditolak dan Tarif Preferensi tidak diberikan; dan . 5) dalam hal Penyelenggara/Pengusaha PLB sebagaimana dimaksud pada angka 1) yang telah ditetapkan sebagai mitra utama kepabeanan atau Authorized Economic Operator (AEO) tidak menyerahkan SKA Form KICEPA kepada Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC waktu paling lambat 5 (lima) hari kerja sebagaimana dimaksud pada angka 2) huruf b), SKA Form KICEPA ditolak dan Tarif Preferensi tidak diberikan. iin kelre ou. go ia"
    }
]