[
    {
        "file": "219_PMK.04_2022_page_5.txt",
        "contents": "5 Ketentuan Asal Barang berdasarkan Perjanjian. Kemitraan Ekonomi Komprehensif antara Pemerintah Republik Indonesia dan Pemerintah Republik Korea. luar Negara Anggota atau bahan yang tidak memenuhi Ketentuan Asal Barang berdasarkan Perjanjian Kemitraan Ekonomi Komprehensif antara Pemerintah Republik Indonesia dan Pemerintah Republik Korea. selanjutnya disebut PSR adalah aturan mengenai: a. barang yang seluruhnya diperoleh atau diproduksi di 1 (satu) Negara Anggota (whoily obtained atau produced); b. barang yang proses produksinya menggunakan Bahan NonOriginating, dan Bahan Nonoriginating tersebut harus mengalami perubahanklasifikasi atau Change in Tariff Classification (CTC); c. barang yang proses produksinya menggunakan Bahan NonOriginating yang memenuhi kriteria kandungan bilateral sejumlah nilai tertentu yang. dinyatakan dalam persentase; d. barang yang mengalami suatu proses pabrikasi atau proses operasional tertentu; atau e. kombinasi dari setiap kriteria tersebut. Kemitraan Ekonomi Komprehensif antara Pemerintah Republik Indonesia dan Pemerintah Republik Korea yang selanjutnya disebut SKA Form KICEPA adalah dokumen pelengkap pabean yang diterbitkan oleh Instansi Penerbit SKA yang akan digunakan sebagai dasar pemberian Tarif Preferensi. disebut Instansi Penerbit SKA adalah instansi pemerintah atau institusi yang ditunjuk pemerintah di Negara Anggota pengekspor dan diberi kewenangan untuk menerbitkan SKA Form KICEPA atas barang yang akan diekspor. CEPA yang berisi ketentuan mengenai pengisian SKA. Form KICEPA. yang digunakan sebagai pelengkap pemberitahuan pabean, misalnya invoice, packing list, bill of lading/ airway bill, manifest, dan dokumen lainnya yang dipersyaratkan. selanjutnya disebut eForm KICEPA adalah SKA Form KI CEPA yang disusun berdasarkan panduan dan spesifikasi yang disepakati oleh Negara Anggota dan dikirim secara elektronik. perusahaan lain yang berlokasi di negara ketiga (selain Negara Anggota) atau yang berlokasi di negara yang sama dengan negara tempat diterbitkannya SKA Form KICEPA. { W jdih.kemenkeu.go.id"
    }
]