[
    {
        "file": "219_PMK.04_2022_page_38.txt",
        "contents": "38 KETENTUAN PENGELUARAN BARANG YANG PEMASUKANNYA MENGGUNAKAN SKA FORM KICEPA DARI TPB KE TPB LAINNYA Ketentuan Pengisian Pemberitahuan Pengeluaran Barang Untuk Diangkut dari TPB ke TPB Lainnya (BC Dokumen BC Untuk mendapatkan Tarif Preferensi, Penyelenggara/Pengusaha TPB wajib: a. Pada dokumen BC 1) nomor dan tanggal dokumen BC mencantumkan nomor referensi dan tanggal SKA Form RCEP dan/atau kode otorisasi Eksportir Bersertifikat dan tanggal DAB; 2) informasi Penyerahan BKP; dan 3) nomor referensi dan tanggal SKA Form RCEP dan/atau kode otorisasi Eksportir Bersertifikat dan tanggal DAB, secara benar sesuai dengan ketentuan peraturan perundangundangan mengenai Pemberitahuan Pabean. b. menyerahkan dokumen BC oleh Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC pengajuan dokumen BC c. dalam hal Penyelenggara/Pengusaha TPB tidak. menyerahkan dokumen BC oleh Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC Tarif Preferensi tidak diberikan. KETENTUAN PENGELUARAN BARANG YANG PEMASUKANNYA MENGGUNAKAN SKA FORM KICEPA DARI TPB KE TLDDP (IMPOR UNTUK DIPAKAI) Ketentuan pengisian Pemberitahuan Impor Barang dari TPB untuk Diimpor untuk Dipakai (BC dokumen BC a. untuk mendapatkan Tarif Preferensi, Penyelenggara/ Pengusaha TPB wajib mengisi: 1) kode fasilitas 72; dan 2) nomor referensi dan tanggal SKA Form KICEPA; b. secara benar pada dokumen BC ketentuan peraturan perundangundangan mengenai. Pemberitahuan Pabean. Penyelenggara/Pengusaha TPB sebagaimana dimaksud pada huruf a wajib menyerahkan dokumen BC dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC Pabean yang melakukan penelitian dokumen BC tanggal yang sama dengan pengajuan dokumen BC c. dalam hal Penyelenggara/Pengusaha TPB sebagaimana dimaksud pada huruf a tidak menyerahkan dokumen BC Cukai di Kantor Pabean yang melakukan penelitian dokumen BC jdih.kemenkeu.go.id"
    }
]