[
    {
        "file": "219_PMK.04_2022_page_37.txt",
        "contents": "37 Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian Dokumen BC SKA Form KICEPA, hasil cetak dokumen BC Dokumen Pelengkap Pabean. Dalam hal Pejabat Bea dan Cukai untuk: 1) menerima SKA Form KICEPA, Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC dan/atau SKP yang menerangkan bahwa SKA Form KI CEPA memenuhi ketentuan untuk mendapatkan Tarif Preferensi; atau 2) menolak SKA Form KICEPA, Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC dan/atau SKP yang menerangkan bahwa SKA Form KI CEPA tidak memenuhi ketentuan untuk mendapatkan Tarif Preferensi, serta memberikan informasi penetapan tersebut kepada Penyelenggara/Pengusaha TPB. Dalam hal SKA Form KICEPA diragukan, Kepala Kantor Pabean atau Pejabat Bea dan Cukai yang ditunjuk melakukan Permintaan Retroactive Check sebagaimana diatur dalam Pasal 14 Peraturan Menteri ini, serta memberikan catatan status konfirmasi pada dokumen BC Apabila jawaban atas Permintaan Retroactive Check dari Instansi Penerbit SKA memberikan keyakinan yang cukup, Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC dokumen BC SKA Form KICEPA memenuhi ketentuan untuk mendapatkan Tarif Preferensi. SKA Form KICEPA ditolak dan Tarif Preferensi tidak diberikan jika: 1) jawaban atas Permintaan Retroactive Check tidak disampaikan dalam jangka waktu paling lambat 2 (dua) bulan setelah tanggal diterimanya Permintaan Retroactive Check; 2) informasi tambahan tidak disampaikan dalam jangka waktu paling lambat 4 (empat) bulan setelah tanggal diterimanya permintaan informasi tambahan; atau 3) jawaban atas Permintaan Retroactive Check dan/atau informasi tambahan tidak mencukupi untuk membuktikan pemenuhan Ketentuan Asal Barang dan/atau keabsahan SKA Form KICEPA. Dalam hal SKA Form KICEPA ditolak dan Tarif Preferensi tidak diberikan sebagaimana dimaksud pada huruf , maka Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC dokumen BC SKA Form KICEPA tidak memenuhi ketentuan untuk mendapatkan Tarif Preferensi, serta memberikan informasi penetapan tersebut kepada Penyelenggara/Pengusaha TPB. aainvall Mex cote"
    }
]