[
    {
        "file": "219_PMK.04_2022_page_36.txt",
        "contents": "86 KETENTUAN PROSEDURAL (PROCEDURAL PROVISIONS) TERKAIT TATA CARA PENGENAAN TARIF PREFERENSI UNTUK TPB, PLB, KAWASAN BEBAS, DAN KEK I. KETENTUAN PROSEDURAL (PROCEDURAL PROVISIONS) TERKAIT TATA CARA PENGENAAN TARIF PREFERENSI UNTUK TPB MENGGUNAKAN SKA FORM KICEPA a. Ketentuan pengisian Pemberitahuan Impor Barang untuk Ditimbun di TPB (BC CEPA, dokumen BC 1) untuk mendapatkan Tarif Preferensi, Penyelenggara/ Pengusaha TPB wajib mengisi: a) kode fasilitas 72; dan b) nomor referensi dan tanggal SKA Form KICEPA, secara benar dalam dokumen BC ketentuan peraturan perundangundangan yang mengatur mengenai Pemberitahuan Pabean. 2) Penyelenggara/Pengusaha TPB sebagaimana dimaksud pada angka 1): . a) wajib menyerahkan lembar asli SKA Form KI CEPA dan hasil cetak dokumen BC Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC lambat 3 (tiga) hari kerja terhitung sejak tanggal Surat Persetujuan Pengeluaran Barang (SPPB) BC b) khusus Penyelenggara/Pengusaha TPB yang telah ditetapkan sebagai mitra utama kepabeanan atau Authorized Economic Operator (AEO), wajib menyerahkan lembar asli SKA Form KICEPA kepada Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC paling lambat 5 (lima) hari kerja sejak tanggal Surat Persetujuan Pengeluaran Barang (SPPB) BC 3) Penyelenggara/Pengusaha TPB sebagaimana dimaksud pada angka 1) menyerahkan Dokumen Pelengkap Pabean dengan berpedoman pada ketentuan peraturan. perundangundangan di bidang kepabeanan; 4) dalam hal Penyelenggara/Pengusaha TPB sebagaimana dimaksud pada angka 1) tidak menyerahkan Iembar asli SKA Form KICEPA kepada Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC kerja sebagaimana dimaksud pada angka 2) huruf a), SKA Form KICEPA ditolak dan Tarif Preferensi tidak diberikan; dan 5) dalam hal Penyelenggara/Pengusaha TPB sebagaimana dimaksud pada angka 1) yang telah ditetapkan sebagai mitra utama kepabeanan atau Authorized Economic Operator (AEO) tidak menyerahkan SKA Form KICEPA kepada Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC waktu paling lambat 5 (lima) hari kerja sebagaimana dimaksud pada angka 2) huruf b), SKA Form KICEPA ditolak dan Tarif Preferensi tidak diberikan. jdih.kemenkeu.go.id"
    }
]