[
    {
        "file": "219_PMK.04_2022_page_41.txt",
        "contents": "Al KETENTUAN PENGELUARAN BARANG YANG PEMASUKANNYA MENGGUNAKAN SKA FORM KICEPA DARI PLB KE PLB LAINNYA Ketentuan Pengisian Pemberitahuan Pengeluaran Barang Untuk Diangkut dari PLB ke PLB Lainnya (BC Dokumen BC Untuk mendapatkan Tarif Preferensi, Penyelenggara/Pengusaha PLB wajib: a. pada dokumen BC 1) Nomor dan tanggal dokumen BC mencantumkan nomor referensi dan tanggal SKA Form KICEPA; 2) informasi Penyerahan BKP; dan 3) Nomor referensi dan tanggal SKA Form RCEP dan/atau kode otorisasi Eksportir Bersertifikat dan tanggal DAB; . secara benar pada dokumen BC ketentuan peraturan perundangundangan mengenai Pemberitahuan Pabean. b. menyerahkan dokumen BC oleh Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC pengajuan dokumen BC c. dalam hal Penyelenggara/Pengusaha PLB tidak menyerahkan dokumen BC oleh Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC Tarif Preferensi tidak diberikan. KETENTUAN PENGELUARAN BARANG YANG PEMASUKANNYA MENGGUNAKAN SKA FORM KICEPA DARI PLB KE TLDDP. (IMPOR UNTUK DIPAKAI) Ketentuan Pengisian Pemberitahuan Impor Barang dari PLB (BC a. untuk mendapatkan Tarif Preferensi, Importir wajib mengisi: 1) Kode fasilitas 72; dan 2) Nomor referensi dan tanggal SKA Form KICEPA, secara benar pada dokumen BC ketentuan peraturan perundangundangan mengenai Pusat Logistik Berikat. b. Importir sebagaimana dimaksud pada huruf a wajib menyerahkan dokumen BC oleh Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC dan Cukai di Kantor Pabean yang melakukan penelitian dokumen BC pengajuan dokumen BC c. dalam hal Importir sebagaimana dimaksud pada huruf a tidak menyerahkan dokumen BC catatan oleh Pejabat Bea dan Cukai di Kantor Pabean yang. melakukan penelitian dokumen BC dan Cukai di Kantor Pabean yang melakukan penelitian ti jdih.kemenkeu.go.id"
    }
]