[
    {
        "file": "219_PMK.04_2022_page_42.txt",
        "contents": "42 dokumen BC Tarif Preferensi tidak diberikan. Il]. KETENTUAN PROSEDURAL (PROCEDURAL PROVISIONS) TERKAIT TATA CARA PENGENAAN TARIF PREFERENSI UNTUK KAWASAN BEBAS MENGGUNAKAN SKA FORM KICEPA a. Ketentuan pengisian Pemberitahuan Pabean berupa PPFTZ O01 Pemasukan Barang ke Kawasan Bebas dari luar Daerah Pabean, serta penyerahan SKA Form KICEPA, dokumen PPFTZ01 pemasukan, dan Dokumen Pelengkap Pabean: 1) untuk mendapatkan Tarif Preferensi, pengusaha di Kawasan Bebas sebagaimana dimaksud dalam Pasal 2 ayat (3) huruf d angka 3 Peraturan Menteri ini wajib mengisi: a) kode fasilitas 72; dan b) nomor referensi dan tanggal SKA Form KICEPA secara benar pada dokumen PPFTZO1 pemasukan sesuai dengan ketentuan peraturan perundang undangan mengenai Pemasukan dan Pengeluaran Barang dari dan ke Kawasan yang telah ditetapkan sebagai Kawasan Bebas dan Pelabuhan Bebas. 2) pengusaha di Kawasan Bebas sebagaimana dimaksud pada angka 1) wajib menyerahkan lembar asli SKA Form KICEPA dan hasil cetak dokumen PPFTZ01 pemasukan kepada Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen PPFTZ01 pemasukan paling lambat 3 (tiga) hari kerja sejak tanggal Surat Persetujuan Pengeluaran Barang (SPPB) PPFTZ01 pemasukan; 3) pengusaha di Kawasan Bebas sebagaimana dimaksud pada angka 1) menyerahkan Dokumen Pelengkap Pabean dengan berpedoman pada ketentuan peraturan perundangundangan di bidang kepabeanan; dan 4) dalam hal pengusaha di Kawasan Bebas sebagaimana dimaksud pada angka 1) tidak menyerahkan lembar. asli SKA Form KICEPA dan hasil cetak dokumen PPFTZO1 pemasukan kepada Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen PPFTZOl pemasukan dalam jangka waktu paling lambat 3 (tiga) hari kerja sebagaimana dimaksud pada angka 2), SKA Form KICEPA ditolak dan Tarif Preferensi tidak diberikan. b. Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen PPFTZO1 pemasukan melakukan penelitian terhadap SKA Form KICEPA, hasil cetak dokumen PPFTZ0O1 pemasukan, dan/atau Dokumen Pelengkap Pabean. c. Dalam hal Pejabat Bea dan Cukai untuk: 1) menerima SKA Form KICEPA, Pejabat Bea dan Cukai di Kantor Pabean yang melakukan penelitian dokumen PPFTZOl1 pemasukan memberikan catatan pada dokumen PPFTZO1 pemasukan dan/atau SKP yang menerangkan bahwa SKA Form KICEPA memenuhi ketentuan untuk mendapatkan Tarif Preferensi; atau AL jdih.kemenkeu.go.id"
    }
]