[
    {
        "file": "220~PMK.01_2019_page_21.txt",
        "contents": "2) Dalam Blueprint tersebut telah ditetapkan arah pengembangan dan strategi penerapan sistem National Single Window, yang dalam pelaksanaannya telah dilakukan beberapa penyesuaian dengan mendasarkan dinamika dan perkembangan dalam perumusan konsep penerapan sistem National Single Window dan ASEAN Single Window, yang secara reguler dibahas dan dirumuskan pada ASEAN Single Window Steering Committee Meeting dan pertemuan bulanan ASEAN Single Window Technical Working Group dan ASEAN Single Window Legal Working Group. Dalam pengembangan sistem National Single Window dimanapun, yang dijadikan sistem utama (coresystem) adalah sistem pelayanan kepabeanan (CustomsClearance System). Oleh karena itu, pengembangan sistem National Single Window di Indonesia pada intinya akan mengakibatkan perubahan yang signifikan dalam proses pelayanan ekspor dan impor. kompleksitas sistem yang ada dan besarnya entitas yang harus dilibatkan maka pada tahap awal hanya akan berkonsentrasi menyelesaikan sistem impor terlebih dahulu (sistem National Single WindowImpor), sedangkan pembangunan sistem NSWEkspor dimulai setelah selesainya Implementasi Tahap Kedua pada akhir Juni tahaptahap awal ditujukan untuk memenuhi target komitmen penerapan sistem National Single Window sebagaimana digariskan dalam ASEAN Single Window Agreement dan ASEAN Single Window Protocol, yang mendasarkan pada ASEAN Single Window Technical Guide. Pada tahapan ini, target akhir dari pengembangan sistem National Single Window ini adalah bergabung ke dalam sistem ASEAN Single Window (Joint to ASEAN Single Window). Dalam perjalanannya, pengembangan sistem National Single Window tidak hanya sematamata membangun sistem Single Window sesuai dengan ASEAN Single Window Technical Guide, namun dengan mempertimbangkan kepentingan nasional dan kebutuhan untuk meningkatkan kinerja eksporimpor, juga dilakukan inovasiinovasi untuk melengkapi kebutuhan teknis pada Portal Indonesia National Single Window. wwe kemenkou fod"
    }
]