[
    {
        "file": "41_PMK.010_2022_page_66.txt",
        "contents": "66 852 853 854 855 856 857 858 859 860 861 862 863 864 865 Perlengkapan mesin, pabrik atau laboratorium, dipanaskan secara elektrik maupun tidak (tidak termasuk tanur, oven dan perlengkapan lainnya dari pos dengan proses yang memerlukan perubahan suhu seperti memanaskan, memasak, memanggang, menyuling, rektifikasi, mensterilkan, mempasteurisasi, menguapkan, mengeringkan, mengevaporasi, menguapkan, mengkondensasi atau mendinginkan, selain mesin atau instalasi dari jenis yang digunakan untuk keperluan rumah tangga; pemanas air instant atau pemanas air dengan tempat penyimpanan, bukan listrik. Pemanas air instant atau pemanas air dengan tempat penyimpanan, bukan listrik : Pemanas air instan dengan gas : Pemanas air tenaga matahari/surya Mesin tuai atau mesin tebah, termasuk pengepak jerami atau rumput makanan ternak; mesin pemotong rumput atau rumput kering; mesin untuk membersihkan, menyortir atau memilih mutu telur, buah atau produk pertanian lainnya, selain mesin dari pos Mesin pemotong untuk lapangan rumput, taman atau lapangan olah raga : Bertenaga, dengan alat potong berputar pada bidang horizontal Lainlain : Tidak bertenaga Lainlain Mesin cuci tipe rumah tangga atau binatu, termasuk mesin yang dapat digunakan untuk mencuci dan mengeringkan. Mesin, yang mempunyai kapasitas linen kering tidak melebihi 10 kg Mesin otomatis penuh : Mempunyai kapasitas linen kering tidak melebihi 6 kg Lainlain Mesin lainnya, dengan pengering sentrifugal terpasang : Mempunyai kapasitas linen kering tidak melebihi 6 kg Lainlain Lainlain : Dioperasikan secara elektrik : Mempunyai kapasitas linen kering tidak melebihi 6 kg Lainlain Lainlain : Mempunyai kapasitas linen kering tidak melebihi 6 kg Lainlain Mesin jahit, selain dari mesin penjahit buku yang dimaksud dari pos untuk mesin jahit; jarum mesin jahit. Mesin jahit tipe rumah tangga Keran, klep, katup dan peralatan semacam itu untuk pipa, dinding ketel uap, tangki, tong atau sejenisnya, termasuk katup pengurang tekanan dan katup yang dikendalikan secara termostatik. Peralatan lainnya : Lainlain : Ball valve : Lainlain Katup pintu, dioperasikan secara manual, dari besi atau baja : www.jdih.kemenkeu .id"
    }
]