[
    {
        "file": "41_PMK.010_2022_page_7.txt",
        "contents": ". 38 39 40 41 42 43 44 45 46 47 48 49 50 51 52 53 54 fhe] 56 S7 58 Penutup, kerai gulung (termasuk kerai gulung Venesia) dan barang semacam itu serta bagiannya Lainlain Barang lain dari plastik dan barang dari bahan lain yang dimaksud dalam pos Pakaian dan aksesori pakaian (termasuk sarung tangan, mitten dan mitt) : Sarung tangan; celemek; celemek dada bayi Lainlain Alat kelengkapan untuk perabotan, coachwork atau sejenisnya Lainlain : Pengapung untuk jaring penangkap ikan Kipas dan handscreen, bingkai dan gagangnya, serta bagian bagiannya Barang industri : Lainlain Tempat makanan unggas Kartu untuk perhiasan atau barang perhiasan pribadi kecil; manikmanik; tali sepatu : Tasbih Pakaian dan aksesori pakaian (termasuk sarung tangan, mitten dan mitt), untuk segala keperluan, dari karet divulkanisasi selain karet keras. Lainlain : Pakaian selam (wet suit) Barang lain dari karet divulkanisasi selain karet keras. Dari karet seluler : Lapisan untuk pakaian atau aksesoris pakaian Ubin lantai dan ubin dinding Lainlain Lainlain : Penutup lantai dan mat: Mat Ubin Lainlain Penghapus : Tip penghapus Lainlain Barang lain yang dapat dipompa Saddlery dan harness untuk semua macam binatang (termasuk tali kekang, kekang, penutup lutut, penutup mulut, tutup sadel, tas sadel, jaket anjing dan sejenisnya), dari berbagai bahan. Peti, koper, vanitycase, tas eksekutif, tas kantor, tas sekolah, dompet kacamata, tas teropong, tas kamera, tas peralatan musik, koper senjata, sarung pistol dan kemasan semacam itu; tas untuk bepergian, tas makanan dan minuman bersekat, tas rias, ransel, tas tangan, tas belanja, dompet, pundi, tempat peta, tempat rokok, kantong tembakau, tas perkakas, tas olahraga, tempat botol, kotak perhiasan, kotak bedak, tempat pisau dan kemasan semacam itu dari kulit samak atau dari kulit komposisi, dengan lembaran dari plastik, atau dari bahan tekstil, atau dari serat vulkanisasi atau dari kertas karton seluruhnya atau sebagian besar dibungkus bahan tersebut atau dengan kertas. www.jdih.kemen oly o.id"
    }
]