[
    {
        "file": "41_PMK.010_2022_page_6.txt",
        "contents": "6 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 35 36 37 Garam pewangi dan preparat lainnya untuk mandi Preparat pewangi atau penghilang bau ruangan, termasuk preparat baubauan yang digunakan selama ritual keagamaan : Preparat \"Agarbatti\" dan baubauan lainnya yang dibakar : Bubuk wewangian (dupa) dari jenis yang digunakan selama ritual keagamaan Lainlain Lainlain : Preparat pewangi ruangan mengandung desinfektan maupun tidak Lainlain Lainlain : Preparat rias binatang Kertas dan tisu, diresapi atau dilapisi dengan pewangi atau kosmetik Wewangian atau kosmetik lainnya, termasuk preparat perontok bulu Larutan lensa kontak atau mata buatan Lainlain Sabun; produk dan preparat aktifpermukaan organik digunakan sebagai sabun, dalam bentuk batangan, cake, potongan atau bentukan yang dicetak, mengandung sabun maupun tidak; produk dan preparat aktif permukaan organik untuk membersihkan kulit dalam bentuk cair atau krim dan disiapkan untuk penjualan eceran, mengandung sabun maupun tidak; kertas, gumpalan, kain kempa dan bukan tenunan, diresapi, dilapisi atau ditutupi dengan sabun atau deterjen. Sabun dan produk serta preparat aktif permukaan organik, dalam bentuk batangan, cake, potongan atau bentukan yang dicetak, dan kertas, gumpalan, kain kempa dan bukan tenunan, diresapi, dilapisi atau ditutupi dengan sabun atau deterjen : Untuk keperluan toilet (termasuk produk mengandung obat) : Sabun mengandung obat termasuk sabun desinfektan Sabun lainnya termasuk sabun mandi Film fotografi dalam gulungan, peka cahaya, tidak disinari, dari bahan apapun selain kertas, kertas karton atau tekstil; film cetak instan dalam gulungan, peka cahaya, tidak disinari. Film lainnya, untuk fotografi berwarna (polikrom) : Dengan lebar melebihi 16 mm tetapi tidak melebihi 35 mm dan panjang tidak melebihi 30 m, selain untuk slide : Lainlain Bak mandi, bak mandi dengan pancuran, bak cuci, wastafel, bidet, mangkuk, tempat duduk dan penutup kloset, tangki air penyiram dan perlengkapan saniter semacam itu, dari plastik. Bak mandi, bak mandi dengan pancuran, bak cuci dan wastafel : Bak mandi: Bathtubs mempunyai ruang interior kotak atau oblong Lainlain Lainlain Tempat duduk dan penutup kloset Perangkat bangunan dari plastik, tidak dirinci atau termasuk dalam pos lainnya. Reservoir, tangki, tahang dan tempat simpan semacam itu, dengan kapasitas melebihi 300 1 Daun pintu, daun jendela dan bingkainya serta ambang bawah pintu var dnkemenkou a"
    }
]