[
    {
        "file": "94_PMK.010_2022_page_17.txt",
        "contents": "17 Pos Tarif/ n Bea M: No. Ne Gate Uraian Barang Description of Goods Inno ne Duty a) 2) ) 4) ) (termasuk grape must dan air kelapa) | must and coconut water) and dan jus sayuran, tidak difermentasi vegetable juices, unfermented and not dan tidak mengandung tambahan containing added spirit, whether or alkohol, mengandung tambahan gula not containing added sugar or other atau pemanis lainnya maupun tidak. sweetening matter. ~ Jus orange : ~ Orange juice : Jus grapefruit; jus pomelo : Grapefruit juice; pomelo juice : | Jus dari satu jenis buah jeruk lainnya { Juice of any other single citrus fruit : Jus nanas : Pineapple juice : Jus tomat Tomato juice ~ Jus anggur (termasuk grape must) : ~ Grape juice (including grape must) : Jus apel : Apple juice : Jus dari satu jenis buah, kacang atau ~ Juice of any other single fruit, nut or sayuran lainnya : vegetable : 197 | Cocok untuk bayi atau anakanak Suitable for infants or young children T% Lainlain : Other : ~~ Siap untuk dikonsumsi langsung Ready for immediate consumption 198 {tembakau. refuse. Tobacco, not stemmed/stripped : daun : 199 {panas 200 {dengan udara panas 201 |2401,202 | Other, fluecured 4% 203 | Tobacco, partly or wholly sebagian atau seluruhnya : stemmed/stripped : 204 |2401,panas 205 |dengan udara panas 206 |207 |208 | Other, fluecured 3% 209 |210 |211 |2401,garam didenaturasi) dan natrium denatured salt) and pure sodium klorida murni, dalam larutan air atau chloride, whether or not in aqueous mengandung tambahan bahan anti solution or containing added anti caking atau freeflowing maupun caking or freeflowing agents; sea tidak; air laut. water. 212 |213 |214 [maupun tidak, selain pasir not coloured, other than metal mengandung logam dari Bab ~ Pasir silika dan pasir kuarsa ~ Silica sands and quartz sands 215 {garnet alam dan ampelas alam corundum, natural garnet and other lainnya, diolah dengan cara natural abrasives, whether or not heat dipanaskan maupun tidak. treated. 216 {217 +|dan abrasive alam lainnya garnet and other natural abrasives ainrtomol lero"
    }
]