[
    {
        "file": "94_PMK.010_2022_page_9.txt",
        "contents": "No. re Tarif/ Uraian Barang Description of Goods Eanoet Duty (4) {2) (3) (4) (5) Fillet ikan, dikeringkan, diasinkan atau | Fish fillets, dried, salted or in brine, dalam air garam, tetapi tidak diasapi : but not smoked : 15 (Pangasius spp., Silurus spp., Clarias (Pangasius spp., Silurus spp., Clarias spp., Ictaturus spp.), ikan mas (Cyprinus |spp., Ictalurus spp.), carp (Cyprinus spp., Carassius spp., Ctenopharyngodon | spp., Carassius spp., Ctenopharyngodon idellus, Hypophthalmichthys spp., idellus, Hypophthalmichthys spp., Cirrhinus spp., Mylopharyngodon piceus, | Cirrhinus spp., Mylopharyngodon piceus, Catla catia, Labeo spp., Osteochilus Catla catla, Labeo spp., Osteochilus hasselti, Leptobarbus hoeveni, hasselti, Leptobarbus hoeveni, Megalobrama spp.}, sidat (Anguilla spp.), | Megalobrama spp.), eels (Anguilla spp.), Nile perch (Lates niloticus) dan gabus Nile perch (Lates niloticus) and (Channa spp.) snakeheads (Channa spp.) tidak, hidup, segar, dingin, beku, live, fresh, chilled, frozen, dried, dikeringkan, diasinkan atau dalam air (salted or in brine; smoked garam; krustasea diasapi, dimasak crustaceans, whether in shell or not, maupun tidak sebelum atau selama whether or not cooked before or proses pengasapan; krustasea, during the smoking process; bercangkang, dikukus atau direbus, crustaceans, in shell, cooked by dingin, beku, dikeringkan, diasinkan steaming or by boiling in water, atau dalam air garam maupun tidak. whether or not chilled, frozen, dried, salted or in brine. Beku : Frozen : Rock lobster and other sea crawfish Jainnya (Palinurus spp., Panulirus spp., (Palinurus spp., Panulirus spp., Jasus Jasus spp.) : spp.) : Diasapi Smoked 16 = | Diasapi : Smoked : 17 |18 | Lainlain: Other: 19 |keluarga Portunidae) family Portunidae) 20 ||Lithodidae) Lithodidae) 21 | Snow crabs (crabs of the family 3% Oregoniidae ) Origoniidae) 22 |23 norvegicus) norvegicus} 24 |(Pandalus spp., Crangon crangon) (Pandalus spp. , Crangon crangon) bawang putih, bawang bakung/perai other alliaceous vegetables, fresh or dan sayuran sejenis lainnya, segar chilled. atau dingin. Bawang bombay : Onions : Umbi untuk dibudidayakan . Bulbs for propagation 25 |0703, Bawang merah : Shallots : Umbi untuk dibudidayakan Bulbs for propagation 26 sejenis : Umbi untuk dibudidayakan Bulbs for propagation 27 |0703,brassica sejenis yang dapat dimakan, and similar edible brassicas, fresh or segar atau dingin. chilled. Bunga kol Cauliflowers 28 |29 | Kubis Brussel Brussels sprouts Kubis bulat (drumhead) Round (drumhead) cabbages jdih.keme whjo.id"
    }
]