[
    {
        "file": "94_PMK.010_2022_page_15.txt",
        "contents": "15 No. ne Tarif] Uraian Barang Description of Goods paint fen) (2) (3) (4) {5) 147 {dimurnikan maupun tidak, tetapi not refined, but not chemically tidak dimodifikasi secara kimia. modified. Minyak mentah ~ Crude oil 148 | Fraksi dari minyak dimurnikan : Fractions of refined oil : Fraksi padat : Solid fractions : 149 | With iodine value 30 or more, but 4% tetapi kurang dari 40 less than 40 150 | Fraksi cair : Liquid fractions : Dalam kemasan dengan berat In packing of a net weight not bersih tidak melebihi dari 25 kg exceeding 25 kg 151 {atau lebih, tetapi kurang dari 60 more, but less than 60 152 | Fraksi dari minyak yang tidak Fractions of unrefined oil : dimurnikan : Sunflowerseed, safflower or cotton atau biji kapas dan fraksinya, seed oil and fractions thereof, dimurnikan maupun tidak, tetapi whether or not refined, but not tidak dimodifikasi secara kimia. chemically modified. Minyak biji bunga matahari atau ~ Sunflowerseed or safflower oi] and safflower dan fraksinya : fractions thereof : 153 { Minyak biji kapas dan fraksinya : Cottonseed oil and its fractions : 154 {gossypolnya maupun tidak has been removed 155 }dimurnikan oil 156 {sawit atau babassu dan fraksinya, babassu oil and fractions thereof, dimurnikan maupun tidak, tetapi whether or not refined, but not tidak dimodifikasi secara kimia. chemically modified. Minyak kelapa (kopra) dan fraksinya : Coconut (copra) oil and its fractions : 157 |dimurnikan Minyak kernel kelapa sawit atau Palm kernel or babassu oil and babassu dan fraksinya : fractions thereof : Fraksi dari minyak kernel kelapa Fractions of unrefined palm kernel sawit atau babassu tidak dimurnikan : oil or of unrefined babassu oil : 158 {kelapa sawit tidak dimurnikan kernel oil 159 { Solid fractions of unrefined 4% tidak dimurnikan babassu oil 160 {kelapa sawit tidak dimurnikan (olein (palm kernel olein) kernel kelapa sawit) 161 |tidak dimurnikan ~ Lainlain : Other: 162 [kelapa sawit 163 | Solid fractions of babassu oil 4% 164 | dimurnikan, dijernihkan dan dihilangkan baunya (RBD) bleached and deodorised (RBD) jdin.kemenkeu.go.id Aen"
    }
]