[
    {
        "file": "94_PMK.010_2022_page_18.txt",
        "contents": "18 Pos Tarif/ Bea Masuk/ No. HS Code Uraian Barang Description of Goods Import Duty (1) (2) (3) {4) (5) dan batu Jainnya untuk membuat and other monumental or building monumen atau bangunan, dikerjakan |stone, whether or not roughly secara kasar atau sematamata trimmed or merely cut, by sawing or dipotong maupun tidak, digergaji atau |otherwise, into blocks or slabs of a dengan cara lain, menjadi balok atau rectangular (including square) shape. lembaran tebal berbentuk empat persegi panjang (termasuk bujur sangkar). Granit : Granite : 218 |secara kasar Merely cut, by sawing or otherwise, dengan cara lain, menjadi balok atau into blocks or slabs of a rectangular lembaran tebal berbentuk empat persegi | (including square) shape : panjang (termasuk bujur sangkar) : 219 |220 {221 = |secara kasar 222 | Merely cut, by sawing or otherwise, 4% dengan cara lain, menjadi balok atau into blocks or slabs of a rectangular lembaran tebal berbentuk empat persegi | (including square) shape panjang (termasuk bujur sangkar) 223 {lainnya bakar padat semacam itu dibuat dari solid fuels manufactured from coal. batu bara. Batu bara, dihancurkan maupun ~ Coal, whether or not pulverised, but tidak, tetapi tidak diaglomerasi : not agglomerated : 224 = |225 }226 }227 {228 = |semacam itu dibuat dari batu bara fueis manufactured from coal Jainnya. hydrocarbons. Dicairkan : |~ Liquefied Gas alam Natural gas. 229 230 butadiena : butadiene : Etilena Ethylene 231 {232 | Dalam bentuk gas : ~ In gaseous state : 233 |bahan bakar motor 234 = |235 |herbisida, produk antisprouting dan herbicides, antisprouting products pengatur pertumbuhan tanaman, and plantgrowth regulators, desinfektan dan produk semacam itu, jdisinfectants and similar products, disiapkan dalam bentuk atau kemasan [put up in forms or packings for retail untuk penjualan eceran atau sebagai sale or preparations or articles (for preparat atau barang (misalnya, pita, example, sulphurtreated bands, wicks sumbu dan lilin yang diproses dengan [and candles, and flypapers). belerang, dan kertas lalat). Barang yang dirinci dalam Catatan Goods specified in Subheading Note t Subpos 1 pada Bab ini: to this Chapter : kemasan dengan berat bersih tidak packings of a net weight content not melebihi 300 : exceeding 300 : invomeh lb ro ."
    }
]