[
    {
        "file": "Permendag%20Nomor%207%20Tahun%202024%20tentang%20Perubahan%20Kedua%20atas%20Permendag%20Nomor%2036%20Tahun%202023%20ttg%20Kebijakan%20dan%20Pengaturan%20Impor_page_380.txt",
        "contents": "365 XXII. TELEPON SELULER, KOMPUTER GENGGAM (HANDHELD) DAN KOMPUTER TABLET No Pos Tarif/HS Uraian Barang Satuan Persyaratan Keterangan IT | IP | PI | LS Post Barang Border Komputer Tablet adalah satu mesin | NIU; PCE | IT Telepon Seluler, KETENTUAN V V V pengolah data otomatis portable dengan menggunakan layar sentuh datar sebagai monitor dan peranti masukan dengan menggunakan stilus, pena digital, atau ujung jari, selain menggunakan papan ketik atau tetikus, dapat berfungsi sebagai alat komunikasi maupun tidak; Komputer Genggam (Handheld) termasuk Personal Digital Assistant (PDA) dan palmtop adalah suatu mesin pengolah data otomatis genggam (handheld). Perangkat telepon, termasuk smartphone dan telepon lainnya untuk jaringan seluler atau untuk jaringan tanpa kabel lainnya; aparatus lainnya untuk mengirimkan atau menerima suara, gambar, atau data lainnya termasuk aparatus untuk komunikasi dalam jaringan kabel atau tanpa kabel (seperti local atau wide area network), selain dari aparat transmisi atau penerima dari pos Perangkat telepon, termasuk smartphone dan telepon lainnya Komputer Genggam (Handheld), dan Komputer Tablet: A. 3G dan jaringan di bawahnya (APIP atau APIU) kerjasama distribusi dengan paling sedikit 3 (tiga) distributor; dan dalam bentuk laporan hasil verifikasi, rekomendasi, atau pertimbangan teknis kementerian yang menyelenggarakan urusan pemerintahan di bidang perindustrian. B. 4G dan jaringan di atasnya (APIP atau APIU) PENERBITAN PI Impor Telepon seluler, Komputer Genggam (Handheld), dan Komputer Tablet dapat dilakukan oleh APIP atau APIU. Kewajiban pemenuhan Perizinan Berusaha di bidang Impor dan Laporan Surveyor hanya untuk Impor Telepon seluler, Komputer Genggam (Handheld), dan Komputer Tablet dalam keadaan utuh. MASA BERLAKU IT Masa berlaku IT Telepon seluler, Komputer Genggam (Handheld), dan Komputer Tablet adalah selama perusahaan yang bersangkutan masih menjalankan kegiatan usaha di bidang Impor Telepon Seluler, Komputer Genggam, dan Komputer"
    }
]