[
    {
        "file": "Permendag%20Nomor%207%20Tahun%202024%20tentang%20Perubahan%20Kedua%20atas%20Permendag%20Nomor%2036%20Tahun%202023%20ttg%20Kebijakan%20dan%20Pengaturan%20Impor_page_5.txt",
        "contents": "(6) (7) (8) (8a) (9) (10) (11) 5 Ketentuan kebijakan dan pengaturan Impor sebagaimana dimaksud pada ayat (4) dikecualikan terhadap: a. pengeluaran Barang hasil produksi di KEK ke tempat lain dalam Daerah Pabean; b. Barang dari luar Daerah Pabean yang pada saat Impor ke KEK telah dilakukan pemenuhan ketentuan kebijakan dan pengaturan Impor; c. pengeluaran Barang yang sepenuhnya diperoleh di KEK ke tempat lain dalam Daerah Pabean; d. Barang sisa proses produksi, Barang sisa pengemas, atau Barang sisa dari hasil perusakan di KEK; e. Barang sisa dari kegiatan usaha berupa waste / scrap di KEK; dan/atau . pemindahtanganan Barang modal dari KEK ke tempat lain dalam Daerah Pabean yang pada saat pemasukan ke KEK dalam keadaan baru, apabila telah dipergunakan dalam jangka waktu paling singkat 2 (dua) tahun. Barang hasil produksi sebagaimana dimaksud pada ayat (6) huruf a berupa Barang hasil pengolahan, perakitan, atau pemasangan Barang dan bahan. Perizinan Berusaha di bidang Impor sebagaimana dimaksud dalam Pasal 3 ayat (5) untuk: a. Impor Barang dari luar Daerah Pabean ke KEK; atau b. Persetujuan Impor Barang modal dalam keadaan tidak baru untuk tujuan relokasi industri atau dispensasi sebagaimana dimaksud dalam Pasal 20 ayat (4) dan ayat (5), diterbitkan oleh Administrator KEK sesuai dengan ketentuan peraturan perundanganundangan yang mengatur mengenai penyelenggaraan KEK. Perizinan Berusaha di bidang Impor sebagaimana dimaksud pada ayat (8) dapat diajukan oleh: a. Pelaku Usaha di KEK; atau b. Importir. Perizinan Berusaha di bidang Impor sebagaimana dimaksud dalam Pasal 3 ayat (5) untuk pengeluaran Barang asal luar Daerah Pabean dari KEK ke tempat lain dalam Daerah Pabean sebagaimana dimaksud pada ayat (4) diterbitkan oleh Direktur Jenderal atas nama Menteri. Perizinan Berusaha di bidang Impor sebagaimana dimaksud pada ayat (9) dapat diajukan oleh: a. Pelaku Usaha di KEK; atau b. Pelaku Usaha di tempat lain dalam Daerah Pabean yang memiliki Barang atau yang menerima Barang. Sekretariat Jenderal Dewan Nasional KEK menyampaikan laporan kepada Direktur Jenderal atas Barang yang diberikan Perizinan Berusaha di bidang Impor sebagaimana dimaksud pada ayat (8)"
    }
]