[
    {
        "file": "Permendag%20Nomor%207%20Tahun%202024%20tentang%20Perubahan%20Kedua%20atas%20Permendag%20Nomor%2036%20Tahun%202023%20ttg%20Kebijakan%20dan%20Pengaturan%20Impor_page_845.txt",
        "contents": "125 No | Pos Tarif/HS Uraian Barang Persyaratan Keterangan IT | IP | PI | LS Bose kompresor udara atau kompresor Berbasis Risiko; terverifikasi (risiko gas lainnya dan kipas angin atau kipas gas lainnya; hood ventilasi menyatakan bahwa atau hood daur ulang yang BMTB yang diimpor tidak berupa NIB dan Izin. digabung dengan kipas, dilengkapi akan diperjualbelikan dengan saringan maupun tidak; sebelum direkondisi atau | MASA BERLAKU PI kabinet pengaman biologis kedap dijadikan skrap dan usia gas, dilengkapi dengan saringan paling lama 20 (dua Dalam hal Neraca maupun tidak. puluh) tahun, dan Komoditas telah Kompresor Hanya untuk di a. dalam hal kegiatan ditetapkan, masa berlaku V V V udara yang atas 30 hp usaha dengan tingkat | PI BMTB Rekondisi dipasang pada risiko menengah tinggi | Kelompok A 20 Tahun sasis beroda melampirkan Sertifikat | (APIP) paling lama 1 untuk ditarik Standar dengan bukti | (satu) tahun takwim. pembeku dan perlengkapan terverifikasi, maka Dalam hal Neraca pendingin atau pembeku lainnya, Surat pernyataan Komoditas belum listrik atau lainnya; pompa panas ditambahkan ditetapkan, masa berlaku selain mesin pengatur suhu udara pernyataan bahwa PI BMTB Rekondisi dari pos Perlengkapan pendingin atau melampirkan Sertifikat | (APIP) paling lama 1 pembeku lainnya; pompa panas: Standar belum (satu) tahun sejak tanggal Water chiller dengan kapasitas perusahaan masih pendinginan melebihi 21,10 kW: dalam tahap | Dalam hal Neraca Untuk mesin | Hanya untuk persiapan/konstruksi, / Komoditas telah TP 1 pengatur suhu kapasitas diatas 367 kW Mesin pencuci piring; mesin untuk membersihkan atau mengeringkan botol atau kemasan lainnya; mesin atau b. dalam hal kegiatan usaha dengan tingkat risiko tinggi melampirkan NIB, ditetapkan atau Neraca Komoditas belum ditetapkan, masa berlaku perubahan PI BMTB Rekondisi Kelompok A 20"
    }
]