[
    {
        "file": "Permendag%20Nomor%207%20Tahun%202024%20tentang%20Perubahan%20Kedua%20atas%20Permendag%20Nomor%2036%20Tahun%202023%20ttg%20Kebijakan%20dan%20Pengaturan%20Impor_page_13.txt",
        "contents": "(5) (6) (6a) (7) (8) 13 dimaksud pada ayat (3), wajib memenuhi ketentuan kebijakan dan pengaturan Impor sebagaimana diatur dalam Peraturan Menteri ini. Impor sementara terhadap Barang dalam keadaan baru yang termasuk kategori Barang bebas Impor dalam rangka penyelesaian dengan tidak diekspor kembali berdasarkan pertimbangan sebagaimana dimaksud pada ayat (3), tidak berlaku ketentuan kebijakan dan pengaturan Impor berupa kewajiban Perizinan Berusaha di bidang Impor dan/atau Verifikasi atau Penelusuran Teknis sebagaimana diatur dalam Peraturan Menteri ini. Impor sementara terhadap Barang modal dalam keadaan tidak baru yang termasuk kelompok pos tarif/harmonized system 84 (delapan empat), 85 (delapan lima), 87 (delapan tujuh), 89 (delapan sembilan), dan 90 (sembilan puluh) yang diselesaikan dengan tidak diekspor kembali berdasarkan pertimbangan sebagaimana dimaksud pada ayat (3), wajib memenuhi ketentuan kebijakan dan pengaturan Impor terhadap Barang modal dalam keadaan tidak baru sebagaimana dimaksud dalam Lampiran II Peraturan Menteri ini. Terhadap penyelesaian atas Impor sementara yang tidak diekspor kembali sebagaimana dimaksud pada ayat (4) dan ayat (6), Importir wajib melampirkan dokumen persyaratan berupa: a. Keputusan Menteri Keuangan mengenai izin Impor sementara; dan b. surat keterangan dari instansi pemerintah pemilik proyek, dalam hal Barang Impor sementara diperlukan untuk pengerjaan proyek pemerintah atau surat keterangan dari pemberi hibah bantuan di luar negeri (gift certificate atau memorandum of understanding) yang menyatakan bahwa barang Impor sementara tersebut dihibahkan kepada pemerintah pusat, dalam hal Barang Impor sementara dengan tujuan dihibahkan kepada pemerintah pusat. Impor sementara yang termasuk Barang dalam keadaan tidak baru diluar kategori Barang modal dalam keadaan tidak baru sebagaimana dimaksud pada ayat (6), tidak dapat diterbitkan Perizinan Berusaha di bidang Impor dan/atau Laporan Surveyor dalam rangka penyelesaian Impor sementara dengan tidak diekspor kembali berdasarkan pertimbangan sebagaimana dimaksud pada ayat (3). Penyelesaian Impor sementara dengan tidak diekspor kembali sebagaimana dimaksud pada ayat (4) sampai dengan ayat (7) dilaksanakan berdasarkan jenis dan kondisi Barang pada saat Barang dilakukan Impor sementara sesuai dengan keputusan menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan mengenai izin Impor sementara."
    }
]