[
    {
        "file": "Permendag%20Nomor%207%20Tahun%202024%20tentang%20Perubahan%20Kedua%20atas%20Permendag%20Nomor%2036%20Tahun%202023%20ttg%20Kebijakan%20dan%20Pengaturan%20Impor_page_8.txt",
        "contents": "Pelaku Usaha TPB; Importir; atau c. Pelaku Usaha di tempat lain dalam Daerah Pabean yang memiliki Barang atau yang menerima Barang. (10) Ketentuan mengenai' larangan diberlakukan terhadap pemasukan Barang Impor ke TPB sesuai dengan ketentuan peraturan perundangundangan yang mengatur mengenai Barang dilarang Impor. (11) Barang Impor sebagaimana dimaksud pada ayat (6) tercantum dalam Lampiran I dan Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. oP Ketentuan Pasal 31 diubah sehingga berbunyi sebagai berikut: Pasal 31 (1) Importir yang tidak dapat memiliki NIB yang berlaku sebagai API dapat melakukan Impor atas Barang bebas Impor. (2) Importir sebagaimana dimaksud pada ayat (1) dikecualikan dari pemenuhan NIB yang berlaku sebagai API. (3) Impor atas Barang bebas Impor sebagaimana dimaksud pada ayat (1) tidak dilakukan untuk kegiatan usaha. (4) Impor atas Barang bebas Impor sebagaimana dimaksud pada ayat (1) berupa: a. Barang promosi; b. Barang untuk keperluan penelitian dan pengembangan ilmu pengetahuan; c. Barang kiriman; d. Barang sebagai hibah, hadiah atau pemberian untuk keperluan ibadah umum, amal, sosial, kebudayaan, atau untuk kepentingan penanggulangan bencana alam; e. Barang yang merupakan obatobatan dan peralatan kesehatan yang menggunakan anggaran pemerintah; . Barang contoh yang tidak untuk diperdagangkan; . Barang untuk keperluan instansi pemerintah/lembaga negara dan/atau untuk kepentingan umum, yang diimpor sendiri oleh instansi/lembaga dimaksud; h. Barang perwakilan negara asing beserta para pejabatnya yang bertugas di Indonesia yang diimpor sendiri oleh perwakilan negara asing beserta para pejabatnya dimaksud; i. Barang untuk keperluan badan internasional beserta pejabatnya yang bertugas di Indonesia yang diimpor sendiri oleh badan internasional beserta para pejabatnya dimaksud; dan"
    }
]