[
    {
        "file": "Permenkes%20Nomor%2010%20Tahun%202013_page_12.txt",
        "contents": "(4) (5) (1) (2) (3) (4) (5) MENTERI KESEHATAN REPUBLIK INDONESIA 12 Paling lama dalam jangka waktu 7 (tujuh) hari kerja sejak dokumen pendukung sebagaimana dimaksud pada ayat (3) diterima, Direktur Jenderal menerbitkan persetujuan atau penolakan SPI dengan disertai alasan yang jelas. Bentuk dokumen SPI Narkotika sebagaimana dimaksud pada ayat (4) tercantum dalam Formulir 5 sebagaimana terlampir. Pasal 18 IT Psikotropika atau IT Prekursor Farmasi dapat mengajukan permohonan SPI Psikotropika atau SPI Prekursor Farmasi untuk kepentingan pengembangan ilmu pengetahuan dan teknologi, reagensia diagnostik dan reagensia laboratorium berdasarkan pesanan dari Lembaga Ilmu Pengetahuan. Permohonan SPI Psikotropika atau SPI Prekursor Farmasi sebagaimana dimaksud pada ayat (1) diajukan kepada Direktur Jenderal secara online melalui http://epharm.kemkes.go.id dengan disertai dokumen pendukung, meliputi : a. surat pesanan dari Lembaga Ilmu Pengetahuan; b. surat pernyataan kebutuhan Psikotropika atau Prekursor Farmasi yang ditandatangani oleh pimpinan Lembaga Ilmu Pengetahuan; fotokopi surat pesanan (purchasing order) kepada eksportir; . fotokopi surat izin IT Psikotropika atau IT Prekursor Farmasi; protokol penelitian untuk keperluan penelitian; surat pernyataan belum pernah melakukan Impor Psikotropika atau Prekursor Farmasi untuk keperluan Lembaga Ilmu Pengetahuan yang bersangkutan atau laporan realisasi Impor terakhir dan stok akhir; dan . Analisa Hasil Pengawasan. mo 20 Dalam rangka proses verifikasi dokumen yang diajukan secara online, pemohon harus menyerahkan fotokopi dokumen pendukung sebagaimana dimaksud pada ayat (2) kepada Direktur Jenderal paling lama 3 (tiga) hari kerja setelah permohonan secara online diterima. Paling lama dalam jangka waktu 7 (tujuh) hari kerja sejak dokumen pendukung sebagaimana dimaksud pada ayat (3) diterima, Direktur Jenderal menerbitkan persetujuan atau penolakan SPI dengan disertai alasan yang jelas. Bentuk dokumen SPI Psikotropika atau SPI Prekursor Farmasi sebagaimana dimaksud pada ayat (4) tercantum dalam Formulir 7 dan Formulir 9 sebagaimana terlampir. Pasal"
    }
]