[
    {
        "file": "Permendag%20Nomor%207%20Tahun%202024%20tentang%20Perubahan%20Kedua%20atas%20Permendag%20Nomor%2036%20Tahun%202023%20ttg%20Kebijakan%20dan%20Pengaturan%20Impor_page_549.txt",
        "contents": "534 No Pos Tarif/HS Uraian Barang Barang Persyaratan Keterangan IT | IP | PI| LS Boose kapasitas menggunakan hasil verifikasi, dilakukan 1 (satu) kali, pendinginan refrigerant rekomendasi, atau dengan masa berlaku tidak melebihi Chlorofluorocarb pertimbangan teknis perpanjangan PI paling 21,10 kW on (CFC) atau kementerian yang lama 30 (tiga puluh) hari Dengan HCFC22 baik NIU menyelenggarakan kalender, terhitung vi] Vv kapasitas dalam keadaan urusan pemerintahan setelah berakhirnya masa pendinginan terisi maupun di bidang berlaku PI. melebihi 21,10 keadaan perindustrian. : tye Perpanjangan PI kw tetapi tidal kosong. Elektronik (APIP atau melebihi 26,38 Dalam hal perubahan Pos : : APIU) hanya dapat kW Tarif/HS, uraian barang, diai . ; ; : iajukan dalam hal: LainLain NIU jumlah, satuan, negara ; vi ov pembeku dan perlengkapan pelabuhan muat, pada alat angkut; dan pendingin atau pembeku lainnya, pelabuhan tujuan Impor, | 2 Terjadi keterlambatan listrik atau lainnya; pompa panas dan/atau kedatangan Barang selain mesin pengatur suhu udara keterangan/spesifikasi yang diakibatkan oleh dari pos pembeku, dilengkapi dengan pintu atau APIU) yang anar, bencana luar terpisah atau laci, atau masih berlaku; kemanusiaan, bencana kombinasinya: Tiperumah | Selain yang NIU hasil verifikasi, lat angi an/atau v/v tangga, dengan menggunakan rekomendasi, atau cacaan lain yang kapasitas tidak | refrigerant pertimbangan teknis mengakibatixan melebihi 230 1 Chlorofluorocarb kementerian yang kedatangan Tipe rumah on (CFC) atau | NIU menyelenggarakan gan. V| ov tangga, dengan HCFC22 baik urusan pemerintahan kapasitas dalam keadaan di bidang melebihi 2301 terisi maupun perindustrian, untuk KETENTUAN LAINLAIN keadaan perubahan data dan Dengan kosong. NIU informasi yang Dalam hal Neraca viv"
    }
]