[
    {
        "file": "Permendag%20Nomor%207%20Tahun%202024%20tentang%20Perubahan%20Kedua%20atas%20Permendag%20Nomor%2036%20Tahun%202023%20ttg%20Kebijakan%20dan%20Pengaturan%20Impor_page_223.txt",
        "contents": "208 No Pos Tarif/HS Uraian Barang Persyaratan Keterangan IT | IP | PI | LS Boos (Cyprinus induk dan benih untuk Dalam hal Neraca a. PI Calon Induk, Induk, carpio) pembudidayaan Komoditas belum Benih Ikan, dan/atau Ikan mas Hanya untuk calon induk, ditetapkan, persyaratan Inti Mutiara Negara V V koki (Carassius | induk dan benih untuk berupa Data Tersedia WOAH merupakan PI auratus) pembudidayaan dalam penruk laporan paen ada, Indus Ikan Hanya untuk calon induk, asi vermcast, ent an, an/atau V V d induk dan benih untuk rekomendasi, atau Inti Mutiara yang eupang acuan meu dan penn unt pertimbangan teknis dari berasal dari negara (Beta pembudidayaan kementerian yang anggota World lendens) en . SP menyelenggarakan urusan Organisation for Animal Arwana Hanya untuk calon induk, pemerintahan di bidang Health (WOAH). V V (Scleropages induk dan benih untuk kelautan dan perikanan. b. PI Calon Induk, Induk, formosus) pembudidayaan Benih Ikan, dan/atau Lain lain Hanya untuk calon induk, PERUBAHAN PI Inti Mutiara Negara V V induk dan benih untuk NonWOAH pembudidayaan Perubahan PI Calon merupakan PI Calon Ikan, dan/atau Inti Ikan, dan/atau Inti T T Lainlain Hanya untuk calon induk, (APIP): dari negara bukan V V induk dan benih untuk anggota World pembudidayaan Perubahan PI Calon Organisation for Ikan hidup lainnya: Induk, Induk, Benih Ikan, Animal Health (WOAH). Trout (Salmo | Hanya untuk calon induk, dan/atau Inti Mutiara V V trutta, Oncorhynchus mykiss, Oncorhynchus clarki, Oncorhynchus aguabonita, Oncorhynchus induk dan benih untuk pembudidayaan Negara WOAH (APIP) dapat dilakukan dalam hal perubahan identitas Importir, uraian barang, pos tarif/HS, jumlah, satuan, negara asal, pelabuhan muat, pelabuhan tujuan MASA BERLAKU PI Dalam hal Neraca Komoditas telah ditetapkan atau Neraca Komoditas belum ditetapkan, masa berlaku"
    }
]