[
    {
        "file": "Permendag%20Nomor%207%20Tahun%202024%20tentang%20Perubahan%20Kedua%20atas%20Permendag%20Nomor%2036%20Tahun%202023%20ttg%20Kebijakan%20dan%20Pengaturan%20Impor_page_837.txt",
        "contents": "117 No | Pos Tarif/HS Uraian Barang Persyaratan Keterangan IT | IP | PI | LS Bose unitnya; pembaca magnetik atau PENERBITAN PI optik, mesin untuk menyalin data PI BMTB Rekondisi pada media data dalam bentuk Kelompok A 5 Tahun BMTB Rekondisi kode dan mesin untuk mengolah Khusus Kawasan Berikat Kelompok A 5 Tahun data tersebut, tidak dirinci atau (APIP): Khusus Kawasan Berikat termasuk dalam pos lainnya. hanya dapat diimpor oleh Mesin pengolah data otomatis digital | Dalam hal Neraca Komoditas | APIP. lainnya: telah ditetapkan, persyaratan berupa Neraca KETENTUAN paling tidak satu unit pengolah pusat | Komoditas. PERSYARATAN PI dan satu unit masukan serta keluaran, dikombinasikan maupun Dalam hal Neraca Komoditas | Perizinan Berusaha tidak: belum ditetapkan, Berbasis Risiko yaitu Komputer Hanya untuk persyaratan berupa Data Perizinan Berusaha Vi] Vv V personal tidak Personal Tersedia sebagai berikut: berdasarkan tingkat risiko termasuk Computer (PC) komputer dengan spesifikasi berupa: sesuai dengan klasifikasi portable dari minimum setara a. Izin usaha berlaku KBLInya. subpos dengan Core 2 Duo efektif yang dimiliki dari subpos dalam wadah yang sama mempunyai kegiatan usaha selain | atas: maupun tidak, satu atau dua tipe perdagangan yang unit berikut: unit penyimpanan, unit diterbitkan oleh berupa NIB; masukan, unit keluaran: instansi berwenang Unit pengolah | Hanya untuk sesuai dengan Menengah berupa NIB V V V untuk komputer | Central personal Processing Unit (termasuk (CPU) bagian dari komputer Personal portable) Computer (PC) dengan spesifikasi minimum setara ketentuan peraturan perundangundangan; dan/atau b. Perizinan Berusaha Berbasis Risiko; menyatakan bahwa dan Sertifikat Standar (risiko menengah rendah) atau NIB dan Sertifikat Standar telah terverifikasi (risiko menengah tinggi); atau"
    }
]