[
    {
        "file": "Permendag%20Nomor%207%20Tahun%202024%20tentang%20Perubahan%20Kedua%20atas%20Permendag%20Nomor%2036%20Tahun%202023%20ttg%20Kebijakan%20dan%20Pengaturan%20Impor_page_227.txt",
        "contents": "212 No Pos Tarif/HS Uraian Barang Persyaratan Keterangan IT | IP | PI | LS Boos diasapi, dimasak maupun tidak sebelum yang diakibatkan oleh | Organisation for Animal atau selama proses pengasapan; krustasea, keadaan tertentu; dan | Health (WOAH) (APIP) dan bercangkang, dikukus atau direbus, dingin, beku, dikeringkan, diasinkan atau dalam air atau Airway Bill (AWB) | Benih Ikan, dan/atau Inti garam maupun tidak. terhadap barang yang | Mutiara Negara WOAH Hidup, segar atau dingin: telah dimuat pada alat | (APIU) perlaku untuk 1 (Palinurus spp., Panulirus spp., Jasus spp.): PI BARU enh reat Pab Bibit e Impor. area ae q T Lainlain, Hanya untuk calon induk, PI Calon Induk, Induk, V V hidup induk dan benih untuk Benih Ikan, dan/atau PI Calon Induk, Induk, pembudidayaan Inti Mutiara Negara Benih Ikan, dan/atau Inti 3 Organisation for Animal 2 2 * , : : Dalam hal Neraca Health (NonWOAR) (API Lainlain, Hanya untuk calon induk, Komoditas telah P) dan PI Calon Induk V V hidup induk dan benih untuk ditetapkan, persyaratan Induk, Benih Ikan, pembudidayaan berupa Neraca Komoditas. | dan/atau Inti Mutiara Blue crab (Callinectes spp.) dan Snow crab | Dalam hal Neraca berlaku hanya untuk 1 (kepiting dari keluarga Oregoniidae): Komoditas belum (satu) kali penyampaian Hidup Hanya untuk calon induk, ditetapkan, persyaratan Pemberitahuan Pabean V V . p berupa Data Tersedia Impor. induk dan benih untuk embudidayaan dalam bentuk laporan P hasil verifikasi, Perubahan satuan barang = Lainlain: rekomendasi, atau dan/atau Pos Tarif/HS Hidup Hanya untuk calon induk, pertimbangan teknis dari | terhadap suatu nomor seri v v induk dan benih untuk Kementerian yang Barang dalam PI Calon pembudidayaan menyelenggarakan urusan | Induk, Induk, Benih Ikan, Lobster Hanya untuk calon induk, pemerintahan di bidang dan/atau Inti Mutiara V V Norwegia induk dan benih untuk kelautan dan perikanan. Negara World Organisation (Nephrops for Animal Health (WOAH)"
    }
]