[
    {
        "file": "Permendag%20Nomor%207%20Tahun%202024%20tentang%20Perubahan%20Kedua%20atas%20Permendag%20Nomor%2036%20Tahun%202023%20ttg%20Kebijakan%20dan%20Pengaturan%20Impor_page_346.txt",
        "contents": "331 No Pos Tarif/HS Uraian Barang Persyaratan Keterangan IT | IP | PI| LS Boose thynnus, Thunnus orientalis) atau Airway Bill (AWB) | dalam hal: Lainlain telah dimuat pada alat | pada alat angkut; dan v v : angkut. Herring (Clupea harengus, Clupea pallasii), kedatangan Barang teri (Engraulis spp.), sarden (Sardina yang diakibatkan oleh pilchardus, Sardinops SPP), sardinella Selain Bahan keadaan tertentu (Sardinella spp.), brisling atau sprats (Sprattus | Baku/Penolong Industri berupa: keadaan sprattus), makarel (Scomber scombrus, Scomber kahar. bencana australasicus, Scomber japonicus), makarel PI BARU kemanusiaan bencana Indian (Rastrelliger spp.), seerfishes alam gangguan teknis (Scomberomorus spp.), makarel jack dan PI Hasil Perikanan (APIP alat an gkut, dan/atau makarel kuda (Trachurus spp.), jacks, crevalles | atau APIU): keadaan l ain yang (Caranx spp.), cobia (Rachycentron canadum), mengakibatkan bawal putih (Pampus spp.), Pacific saury Dalam hal Neraca keterlambatan (Cololabis saira), scads (Decapterus spp.), Komoditas telah kedatangan. capelin (Mallotus villosus), todak (Xiphias ditetapkan, persyaratan gladius), Kawakawa (Euthynnus affinis), bonitos | perupa Neraca Komoditas. KETENTUAN LAINLAIN (Sarda spp.), marlin, ikan layar, spearfish (Istiophoridae), tidak termasuk sisa ikan yang Dalam hal Neraca Dalam hal Neraca dapat dimakan dari subpos dengan lp pea pi 1474, | Teri (Engraulis spp) dalam bentuk laporan ditetapkan, Importir dapat J V hasil verifikasi, memiliki 1 (satu) atau rekomendasi, atau lebih PI Hasil Perikanan V V sardinella (Sardinella spp.), brisling atau sprats pertimbangan teknis dari (APIP) dalam rangka (Sprattus sprattus) kementerian yang Bahan Baku/ Penolong [Industri dan PI Hasil V V australasicus, Scomber japonicus) pemerintahan di bidang Perikanan (APIP atau API spp.) Bahan Baku/Penolong"
    }
]