[
    {
        "file": "Permendag%20Nomor%207%20Tahun%202024%20tentang%20Perubahan%20Kedua%20atas%20Permendag%20Nomor%2036%20Tahun%202023%20ttg%20Kebijakan%20dan%20Pengaturan%20Impor_page_14.txt",
        "contents": "14 (9) Pemenuhan ketentuan kebijakan dan pengaturan Impor berupa kewajiban Verifikasi atau Penelusuran Teknis Barang Impor sebagaimana dimaksud dalam Pasal 24 terhadap penyelesaian Barang Impor sementara dengan tidak diekspor kembali sebagaimana dimaksud pada ayat (4) dan ayat (6) dilakukan di dalam negeri. (10) Barang Impor sementara yang akan dilakukan penyelesaian dengan tidak diekspor kembali sebagaimana dimaksud pada ayat (4) sampai dengan ayat (7), dilaksanakan sesuai dengan ketentuan peraturan perundangundangan di bidang kepabeanan. Ketentuan Pasal 71 diubah sehingga berbunyi sebagai berikut: Pasal 71 Pada saat Peraturan Menteri ini mulai berlaku, kebijakan dan pengaturan Impor atas Barang kiriman pekerja migran Indonesia sebagaimana dimaksud dalam Pasal 34 berlaku surut sejak tanggal 11 Desember Ketentuan Lampiran I diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Ketentuan Lampiran II diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran II yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Ketentuan Lampiran III dihapus. Ketentuan Lampiran IV diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran IV yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Ketentuan Lampiran V diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran V yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Ketentuan Lampiran VI diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran VI yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Ketentuan Lampiran VII diubah, sehingga menjadi sebagaimana tercantum dalam Lampiran VII yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Pasal II Peraturan Menteri ini mulai berlaku setelah 7 (tujuh) hari terhitung sejak tanggal diundangkan."
    }
]