[
    {
        "file": "Permendag%20Nomor%207%20Tahun%202024%20tentang%20Perubahan%20Kedua%20atas%20Permendag%20Nomor%2036%20Tahun%202023%20ttg%20Kebijakan%20dan%20Pengaturan%20Impor_page_4.txt",
        "contents": "(3) Barang untuk memperoleh imbalan atau kompensasi; atau b. penggunaan Barang Impor yang dilakukan oleh Importir sebagai Barang modal, Bahan Baku, Bahan Penolong, dan/atau bahan untuk mendukung proses produksi atau kegiatan usahanya. Tidak untuk kegiatan usaha sebagaimana dimaksud pada ayat (1) huruf b berupa kegiatan selain sebagaimana dimaksud pada ayat (2). Ketentuan ayat (1) Pasal 9 diubah sehingga berbunyi sebagai berikut: (1) (2) Pasal 9 Impor Barang tertentu untuk ketersediaan pasokan dan stabilisasi harga dilaksanakan oleh: a. badan usaha milik negara; dan/atau b. Pelaku Usaha lainnya. Barang tertentu sebagaimana dimaksud pada ayat (1) tercantum dalam Lampiran I yang merupakan bagian tidak terpisahkan dari Peraturan Menteri ini. Ketentuan ayat (3) dan ayat (7) Pasal 28 diubah, di antara ayat (3) dan ayat (4) Pasal 28 disisipkan 1 (satu) ayat, yakni ayat (3a), dan di antara ayat (8) dan ayat (9) Pasal 28 disisipkan 1 (satu) ayat, yakni ayat (8a) sehingga Pasal 28 berbunyi sebagai berikut: (1) (2) (3) (3a) (4) (5) Pasal 28 Impor Barang ke KEK belum diberlakukan kebijakan dan pengaturan Impor. Untuk kepentingan nasional yang mencakup keamanan, keselamatan, kesehatan, dan/atau lingkungan hidup di KEK, Menteri dapat berlakunya kebijakan dan pengaturan Impor Barang sebagaimana dimaksud pada ayat (1) secara selektif setelah berkoordinasi dengan Dewan Nasional. Ketentuan kebijakan dan pengaturan Impor sebagaimana dimaksud pada ayat (2) dapat dikecualikan untuk kegiatan usaha di KEK berdasarkan penetapan Dewan Nasional. Kegiatan usaha di KEK sebagaimana dimaksud pada ayat (3) sesuai dengan ketentuan peraturan perundangundangan di bidang penyelenggaraan KEK. Ketentuan kebijakan dan pengaturan Impor diberlakukan atas pengeluaran Barang Impor untuk dipakai dari KEK ke tempat lain dalam Daerah Pabean. Ketentuan pemberlakuan kebijakan dan pengaturan Impor sebagaimana dimaksud pada ayat (4) tidak termasuk pelabuhan tujuan."
    }
]