[
    {
        "file": "PMK%20Nomor%20229%20Tahun%202017_page_111.txt",
        "contents": "1l1l1 OVERLEAF NOTES. Trade Agreement {AIFTA}: BRALINES CARUSSALAM CAMBODIA INBONESIA * INDIA LAGS MALAYSIA MYANMAR PHILIPPINES SINGAPORE THAILAND VIETNAM CONDITIONS: To enjoy preferential tariff undar ihe AIFTA, goods sant te any Parties listed above: ii) musi fall wilbin a description of goods cligiis for concessions in the Party of destination: {i} musi comply with the consignment condiions in accordance with Rute 8 of the AIFTA Rulas of Origin, and ti musi comply with the origin criteria in (he AIFTA Rules of Origin. ORIGIN CRITERIA: For goods that mest the origin criana, the exporter andor praducer must indicaie in bex 8 of this Form, the origin criteria mot, in the manner shawn in the folkaving table: Circumstances of production or manulacture in the first insert in Box 8 county named in Sox 11 of this form {a} Goods wholly cbtainad or produced in the tarritory of WO the axporling Party Goods satistying Rule 4 (Not Wholly Preduced or \"AYE [ ]% + CTSH Obtained Products) cf the AIFTA Rutgs cf Origin Goods satisfying Rule 6 (Product Specific Rules) of tha | Appropriate qualifying critena AIFTA Rules af Origin EACH ARTICLE MUST QUALIFY: It should be poled that all the goods in a consignment must quality saparately in their cwn right. This is of particular raloyanca when similar articlas of differant sizes or spare parts are sent. DESCRIPTION OF GOODS: The dosctiption af goods musi be sufficiantly dataiied to erable the gacds to be identified by the Customs Clficers examining them. Name of manufacturer, any trade mark shall alse be Spacified. HARMONIZED SYSTEM NUMBER: The Harmonized System number shalt te that of the importing Party, EXPORTER: The tenn Exporter in Box 11 may include the manulacturer or the producer. FOR OFFICIAL USE: The Customs Authority of the importing Party must indicate (} in the relevant boxes in column 4 whether or not preferential tariff is accorded. THIRD COUNTRY INVOICING: In cases where invcicas are issued by a hire country, Third Country Invoicing in Box 13 should be ticked (} and such information name and country of the company issuing the invoice shall be indicated in Box EXHIBITIONS: in cases where goods ara sent from the forritoy of the exporting Party for exhibition in another country and sold during or alter the exhibition {or importation inte the tertiory of a Party, in accordance with Article 21 of the Oparational Ceriiication Procedures, Exhibitions in Box 13 should bo ticked {3} and tha name and address of tha exhibition indicated in Box BACKTOBACK CERTIFICATE OF ORIGIN: In cases of Back4oBack CO, in accordance with Arica 17 of ihe Operational Cerlification Procedures, BacktoBack CO\" in Boxt3 should be ticked .). Tho name of onginal exporiing Pary to be indicated in Bar 11 and the date of the issuance of CO and the ference number will be indicalad in Box www jdih.kemgakeh.go.id"
    }
]