[
    {
        "file": "PMK%20Nomor%20229%20Tahun%202017_page_131.txt",
        "contents": "13k OVERLEAF NOTES Box t; State the full legal name, address (including country) of the exporter, Box 2: State the full legal name, address (including country) of the consignee. Box % State the full legal name, address (including country) of the producer. If more than one producers good is included in the certificate, list the additional producers, including name, address (including country). If the exporter or the producer wishes the information to be confidential, it is acceptable to state Available to Customs upon request. [ the producer and the exporter are the same, complete field with \"SAME\". Box 4: Complete the means of transport and route and specify the departure date, transport vehicle No., port of foading end discharge. Box 5: The Customs Authority of the importing Pasty must indicate in the relevant boxes whether or not preferential treatment is accorded, Box 6: State the item number Box7: Provide a full description of each goed. The description should be sufficiently detailed to enable the products to be identified by the Customs Officers examining them and relate it to the invoice description and to the HS description of the good. Shipping Marks and numbers on the packages, number and kind of package shall also be specified. For each good, identify the correct HS tariff classification, using the HS tariff classification of the country into whose territury the goods are imported, Box 8: For exports from one Party to the other Party to be eligible for preferential treatment, the requirement is that: i, The products wholly obtained in the exporting Party defined in Rule 3 of the Rules of Origin; ii, Subject to subparagraph (i) above, for the purpose of implementing the provisions of Rule 4 of the Rules of Origin, products worked on and processed a result of which the total value of 60% originating from non party or of undetermined origin used does not excecd 60 % of the FOB value of the product produced or obtained and the final process of the manufacture is performed within territory of the exporting Party; iii. Products which comply with origin requirements provided for in Rule 5 of the Rules of Origin and which are used in a Party inpuls for a finished product eligible for preferential treatment shall be considered a product originating in the Party where working or processing of the finished product has taken place provided that the aggregate PTA content of the final product is not less than 40%; or iv. Products that satisfy the Product Specific Rules provided for in Attachment B of the Rules of Origin shail be considered goods to which sufficient transformation has been carried out in a Party. If the goods qualify under the above criteria, the exporter must indicate in Field 8 of this form the origin eriteria on the basis of which he claims that his goods qualify for preferential treatment, in the manner shown in th the following table: Circumstances of production or manufacture in the first country Fi st in Field 8 lin Field 2 of this form (a) Products wholly obiained er produced in the couniry of exportation wor (see par see paragraph & (i) | above) pen Products worked upon but not t wholly produced in the exporting} ercentage of single country ty which were produced in conformity with the provisions of atent, example 40% raph 8 (ii) above (c) Products worked upon but not wholly produced in the Shs eta ca of IndonesiaPakistanl arty which were produced in conformity with the provisions of|PTA cumulative content, example] 8 (fii) above 0% d) Products comply with the Product Specific Rules bose Box 9: Gross weight In Kilos should be shown here. Other units of measurement e.. volume or number of items which would indicate exact quantities may be used when customary; the FOB value shall be the invoiced value declared by exporter to the issuing autherity. Box 10: Invoice number and date of invoices should be shown here. Box IL: Issued retrospectively, Customer's Order Number, Letter of Credit Number, etc, may be included, if required, Box 12: The field roust be completed, signed and dated by the exporter. Insert the place and date of signature. Box www jdih.kemenleciggo.id"
    }
]