[
    {
        "file": "PMK%20Nomor%20229%20Tahun%202017_page_53.txt",
        "contents": "53 OVERLEAF NOTES Meinber States whith accept this ton forthe purpose af preferential tealment ander tte AGE AN Trade in Guads Agreearent {ATIGA) of Ine ASEAN Industial Coopertion (AIC) Schome BRUNET OARUSSALAM CAMBODIA INDONESIA LAG POR MALAYSIA MYANMAR PHILIPPINES. SINGIAFAIRE. THAILAND VIETNAM GONDEIONS: The main condiians for Adrtision {6 the pretervotial beatment under whe ATIGA othe AICO Boheme are thal qoodis sent io any Menor tales listed above Must PO] fal wahin a descuplion of products elpnle fot Goncessinns in ihe Country of deRtination, (iy comply with the consignment conditions i acconlance with Attede 82 (Oitecl Consignment of Chapter a of ine ATIGA: and uy comply with the origin catetia set out in Chapter 8 of the ATICA ORIGIN CRITERIA: For goods thal meet the ongin critorla, he exporter anutor producer must iNngicate in Box BOT ins Fon, the origin criteria met, ia the manner shown in the foficawiny table Circumelances 61 productlon or manufacture in the frat country: ANBOFLID BOX named ft Bax HP ofthis form Goods wholly obtained oF produced i the mporing Member State solistying Amficle 27 (Whoily Obtamed) af he ATIGA Goods snketving Article 28 (Non whally obtained) of the ATIGA = Regional Value Content Percentage of Regional Value Canton, example \"AG\" Change in Tarif Glassification The actual OTC: nile, example CO: wr \"CTH me CPST Speciic Processes Combination Critera The actual combination cnienen. exampie CUSH + 38%\" Soods satistying paragnapts 2 of Article Jo (Caria Gumuationy | PC x6\", wince x would BC the of he ATIGA percentage at Regional Value Content of NAO, CxaTIple PC 2%\" RACH ARTICLE MUST GUALIPY: It should be holed that all ne qoogs in a Consignment must quatity separiery io ther aver Hight. This is af particular relevance when simile articles of different sizen or spate parts are sent DESCRIPTION OF PROOUCTS The description of products must be sufficiently detailed ter enable the proctucts bo lie Wenitied by the Customs Officers examiaing them. Name ot manutactyer and any trade mak shai alsa be speciicd HARKMONIS: SYSTEM NUMBER. The Haononised System number stall te: that of in AGE AN Harmonised) facit Nornenciatare (AHTN) Cade ot tie importing Member Stale EXPORTER: The tenn Exporter in Box 1) may inciine Ibe manutacturer or the producer. FOR OF FICIAL USE: The Customs Authority of (he Importing tember State myst ludicate (9) in the enlevant boxes in colar A whelher of not preferential treatment @ accorded, MULTIPLE ITEMS: For multipin dems declared in the same foun 0, if preterennar Ueatment is nol granted to any or the items, ts fs. aso te be Indicaled accordingly in box 4 and the tem puMber cieled at marker apprepmearlely wm bax THIRE COUNTRY INVOICING in cases where Invoices are issued by a leh country, Ihe Thin Country Invaicina box should he ticked () and such Information name and couatry of fre company issuing the tivaice shall br ladicated Inbox % BACKTODACK CERTIFICATE GF ORIGIN In aasea of Back toDaek GO. in acum canoe with Mule 11 (Dankteback CCH af Annex 8 of the ATIGA, he Back toBack GO bax chould be woked (). EXIHBIIONS: Nt : where (ods are sen! tam fhe expdrting Member Stale Jor oxhiption in another counlly and setd ducing or after the exhititen for importation into a Member State, in avcortance with Rule 22 of Amex fF OF Ihe ATIGA, the Exhibitions box should be ticked (V) and the name and address of the exhibition indicated in box 7 ISSUED RETROACTIVGLY: In exceptional caxes, dae fe Inyelantary etrors or omissions or ather valid causes, te Certificate of Ongen Horn 0} may be iasued retwadtively, i accordance wih preagraph 9 of Rule 10 of Annex B Of fhe ATIGA, Ihe Issued Retraactively box should be ticked (v} ACCUMULATION: in cases where goods ariguating a Member Stale are used im aaether Member State matenals tor finished gogds, in accordance with paragraph t of Article a@ ef the ATIGA, the Aecumulation* hox should be ticked Ge), PARTIAL CUMULAHON (PCY: Ifthe Regional Value Content of me malenal is lege than forty percent (40%). tie Certilicate of Origin (Porn D) may Ge issued far Cumnulation purposes, 1 accatdance with pamadeapl 2 at Artite 30 of the ATIGA, the Palteal Cummufatian box should be ticked (4). DE MINIMIS: Ifa good that does sot undergo the reguitest change in tant classification does not exceed ton percent (10%) of the FOS value, in accocdance with Article 33 af the ANIGA, the De Minimis hex should he feed C4) www.jdih.ke eu.go.id"
    }
]