[
    {
        "file": "PMK%20Nomor%20142%20Tahun%202011_page_15.txt",
        "contents": "(3), Barang Impor Sementara tersebut dianggap tidak Diekspor Kembali dan diperlakukan sebagai Barang Impor Sementara yang tidak Diekspor Kembali. (5) Realisasi atas Barang Impor Sementara yang Diekspor Kembali dapat dilakukan dalam 1 (satu) kali pengiriman atau lebih. (6) Dalam hal realisasi atas Barang Impor Sementara yang Diekspor Kembali dilakukan lebih dari 1 (satu) kali pengiriman sebagaimana dimaksud pada ayat (5), keseluruhan pengiriman tersebut tidak boleh melebihi jangka waktu sebagaimana dimaksud pada ayat (3). Pasal 20 Barang Impor Sementara dapat Diekspor Kembali oleh Importir melalui Kantor Pabean selain Kantor Pabean yang menerbitkan izin Impor Sementara, dengan terlebih dahulu memberitahukan secara tertulis kepada Kepala Kantor Pabean yang menerbitkan izin Impor Sementara. Pasal 21 (1) Setelah jangka waktu Impor Sementara berakhir dan dalam hal tidak dilakukan perpanjangan izin Impor Sementara, sambil menunggu proses realisasi atas Barang Impor Sementara yang Diekspor Kembali, terhadap Barang Impor Sementara segera dilakukan penyegelan pada kesempatan pertama. (2) Penyegelan sebagaimana dimaksud pada ayat (1), dibuka kembali pada saat barang akan dimuat ke sarana pengangkut dalam rangka realisasi atas Barang Impor Sementara yang Diekspor Kembali. (3) Dalam hal Barang Impor Sementara tidak diselesaikan pemenuhan kewajiban kepabeanannya oleh Importir dan/atau terhadap Barang Impor Sementara tidak Diekspor Kembali setelah melebihi jangka waktu sebagaimana dimaksud dalam Pasal 19 ayat (3), terhadap Barang Impor Sementara tersebut dilakukan penegahan dan dilakukan penyelesaian sesuai ketentuan peraturan perundangundangan. Pasal 22 (1) Orang yang terlambat mengekspor kembali Barang Impor Sementara sehingga melebihi jangka waktu yang diizinkan sebagaimana dimaksud dalam Pasal 8, dikenai sanksi administrasi berupa denda sebesar 100% (seratus persen) dari bea masuk yang seharusnya dibayar."
    }
]