[
    {
        "file": "PMK%20Nomor%20229%20Tahun%202017_page_147.txt",
        "contents": "147 OVERLEAF NOTES Econamic Partnership among Japan and Merober States of the Association of Southeast Asian Nations (AJCEP Agreement). AJCEP Agreement should: (i) fall within a description of goods eligible for concessions in the importing Party: (ii) comply wilh the consignment conditions in accordance with Article 31 of Chapter 3: and (iti) comply with the preference citeria provided for in Chapter 3 of the AJCEP Agreement indicate in box 6 of this form, the preference criteria met. in the manner shown in the following table Circumstances of production or manufacture in the country named in box insert in box 6 19 of this form (a) Goods satisfying subparagraph (c) of Article 24 of Chapter 3 (b) Wholly obtained yoods satisfying Article 25 of Chapter 3 (c) Goods satisfying paragraph + of Article 26 of Chapter 3 (d) Goods satisfying paragraph 2 of Article 26 of Chapter 3 Change in Tariff Classification Regional Value Content ~ Specific Processes Afso. exporters should indicate the following where applicable: (e) Should goods comply with Artice 28 of Chapter 3 ff) Should goods comply with Article 29 of Chapter 3 4, EACH (TEM SHOULD QUALIFY: All lems in a consignment should qualify separately in their own right. This is of particular relevance when similar items of different sizes are exported. indicated at the sixdigit level. The description of the good on a certificate of origin should be substantially identical to the description on the invoice and. if possible, to the descnption under the HS for the good. With respect to subheading description (e.. \"sake compound and cooking sake (Mirin) of subheading of an alcoholic strength by volume of less than 1% of subheading description of specific products should be indicated o INVOICES: Indicate the invoice number and date for each item, The invoice should be the one issued for the importation of the good into the imparting Party. of Implementing Regulations, the Third Country Invoicing box in box 9 should be ticked (v) and the number of invoice issued for the importation of goods into the importing Party should be mdicated in box 8, identifying in box 9 the full legal name and address of tne company or person that issued the invoice. In an exceptional case where the invoice issued in a third country is not available al the time of issuance of the certificate of origin. the invoice number and the date of the invoice issued by the exporter to whom the certificate of origin is issued should be indicatec in box should be indicated in box 9 that the goods will be subject to another invoice to be issued in a third ceuntry for the importation into the importing Party. identifying in box 9 the full legal name and address of the company or person that will issue another invoice in the third country. In such case. the customs authonty of the importing Party may reguire the importer to provide the mvoices and any other relevant documents which confirm the transaction from the exporting Party to the importing Party, with regard to the goods declared for import Regulations. the Issued Retreactively box in box 9 should be licked (\\'). MENTERI KEUANGAN REPUBLIK INDONESIA, ttd. SRI MULYANI INDRAWATI Salinan sesuai dengan aslinya Kepala Biro Umum Kementerian UWONO www.jdih.kemenkeu.go.id"
    }
]