[
    {
        "file": "PMK%20Nomor%20229%20Tahun%202017_page_123.txt",
        "contents": "ra 123 OVERLEAF NOTES Countries which accept this form for the purpose of preferential treatment under the Agreement Establishing the ASEANAustralia New Zealand Free Trade Area (Ihe Agreement): Australia Brunei Darussalam Cambodia Indonesia Lao POR Malaysia Myanmar New Zealand Philippines Singapore Thailand Viet Nam (hereinafter individually referred to a Party) CONDITIONS: To be eligible for the preferential treatment under the AANZFTA, goods must: a, Fallwithina description of producis eligible for concessions in the importing Party; b. Gomply with all relevant provisions of Chapter 3 (Rules ef Origin) of the Agreement. EXPORTER AND CONSIGNEE: Details of the exporter of the goods (including name, address and country) and consignee (name and address) must be provided in Box 1 and Box 2, respectively. DESCRIPTION OF GOODS: The description of each good in Box 7 musi include the Harmonized Conmodity Description and Coding System (HS) subheading at the 6digit level of the exported product, and If applicable, product name and brandname. This Information should be sufficiently detailed to enable the products to be identified by the customs officer examining them. ORIGIN CRITERIA: For the goods that meet [he origin criteria, the exporter should indicate in Box 6 of this Form, the origin criteria met, inthe manner shown in the following table: Circumstances of production or manufacture in the country named in Box 41 of this form: Insert In Box 8 Goods wholly produced or obtained satisfying Ariicie Goods produced enlirely satisfying Article Not wholly produced or obtained in a Party, provided that the goods satisfy Article Agreement Not wholly produced or oblained In a Parly, provided that the goods satisfy Article Agreement Not wholly produced or obtained in a Party, provided that the goods salisfy Article good is specified in Annex 2, all the product specific requirements listed have been met: ~ Change in Tariff Classification PSR(CTC) Regional Value Content PSRIRVC} ~ Other, including a Specific Manufacturing or Processing Operation or a CTC or RVC PSR (Other) requirement combined with an additional requirment EACH GOOD CLAIMING PREFERENTIAL TARIFF TREATMENT MUST QUALIFY IN [TS OWN RIGHT: It should be noted that all the goads in a consignment must qualify separately in their own right. This Is of particular relevance when similar articles of different sizes or spare pats are exported. FOB VALUE: An exporter from an ASEAN Member Stale must provide in Box 9 the FOB value of the goods An exporter from Australla or New Zealand can complete either Box 9 or provide a separate Exporter Declaration stating the FOB vaiue of the goods. INVOIGES: Indicate the Invoice number and date for each item. The invoice should be the one issued for the importation of the good into the imparting Party. SUBJECT OF THIRD PARTY INVOICE: In case where invoices are issued by a third country, in accordance with Rule 22 of the Operational Certification Procedures, the SUBJECT OF THIRDPARTY INVOICE box in Box 13 should be ticked (). The number of invoices issued by the manufacturers or the exporters and the number of Invoice issued by the trader (if known) for the Importation of goods into the importing Party should be indicated in Box 10, BACKTOBACK CERTIFICATE OF ORIGIN: In the case of a backtoback certificate of origin Issued in accordance with paragraph 3 of Rule 10 of the Operational Certification Procedures, the backtoback certificale ef origin in Bex 13 should be ticked (). CERTIFIED TRUE COPY: in case of a certified true copy, the words CERTIFIED TRUE COPY\" should be written or stamped on Box 12 of the Certificate with the date of Issuance of the copy in accordance with Rule 11 of the Operational Certification Procedures. FOR OFFICIAL USE: The Customs Authority of the Importing Party must indicate () in the relevant boxes in Box 4 whether or not preferential tariff treatment is accorded. BOX 43: The items in Box 13 should be ticked (), appropriate, in those cases where such items are relevant to the goads covered by the Cartificate. www.jdih.kemepkdy.go.id"
    }
]